{"Gospodarii":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/gospodarii/","section":{"Audia, Neamț":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/audia-neamt/","house":{"name":"Audia, Neamț","text":"\n\n\t\tLocuința din Audia, Neamţ, sec. al XIX-lea\nSatul Audia, ai cărui locuitori se ocupau predilect în trecut cu creşterea animalelor şi lucrul la pădure, se află situat pe Valea Bistriţei, în vecinătatea masivului Ceahlău, pe malul lacului de acumulare al hidrocentralei de la Bicaz, într-o zonă de un deosebit pitoresc. Gospodăria (datând de la începutul sec. al XIX-lea), împrejmuită de un gard din „cepi” rotunzi de brad, cuprinde locuinţa şi grajdul cu „sân” (cu ladă largă pentru fân, ambele construcţii fiind aduse în muzeu în anul 1957. Casa, cu pereţii din bârne rotunde de brad încheiate la colţuri „stâneşte”, lipită cu lut şi văruită, prezintă o prispă liberă pe patru laturi, cu stâlpi simpli decoraţi. Elementul distinctiv şi original al casei îl constituie foişorul de dimensiuni reduse, cu balustradă traforată, amplasat în partea stângă a casei deasupra beciului cu boltă şi ziduri din piatră brută fără liant. Acoperişul în patru ape câştigă în frumuseţe prin capetele dantelate ale şindrilei tăiată în formă de dinte de fierăstrău.\nPlanul casei cuprinde o tindă şi patru încăperi, dintre care două de locuit, de o parte şi de alta a tindei, „odaia mare” cu vatră, horn şi cuptor cu spaţiu de dormit şi „odaia mică” cu sobă de gătit, precum şi două cămări situate pe latura din spate a casei. Interiorul locuinţei degajă o atmosferă primitoare, realizată din ansamblul armonios al obiectelor expuse. Spaţiul de locuit prinde viaţă prin policromia ţesăturilor cu decor geometric şi floral – stilizat (lăicere, covoare, ştergare care îmbracă pereţii, laviţele, paturile). Diferitele obiecte sau unelte din tindă, cămară sau din camerele de locuit – lăzi de zestre, costume de sărbătoare, tipare de caş, furci de tors, reflectă atât ingeniozitatea şi talentul celor care le-au creat, cât şi ocupaţiile locuitorilor din această zonă etnografică.\n3ebe0a07e15cebd889df6f3c7885e5705530151e8eeb1371b56aab15f6eda6499937091b878d4c6e20569b547aebce46f7ddb116ae1df844535fd1d3db220738\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/3ebe0a07e15cebd889df6f3c7885e570-150x150.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/5530151e8eeb1371b56aab15f6eda649-150x150.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/9937091b878d4c6e20569b547aebce46-150x150.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/f7ddb116ae1df844535fd1d3db220738-150x150.jpg"]}},"Bancu, jud. Hargh…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/bancu-jud-harghita-1862/","house":{"name":"Bancu, jud. Harghita, 1862","text":"\n\n\t\tGospodăria Bancu provine dintr-un sat aşezat în partea sud-estică a judeţului Harghita, în depresiunea intramontană din munţii Gurghiu şi Harghita, locuit în mare parte de secui. Satul Bancu a aparţinut de Scaunul Secuiesc al Ciucului din Regatul Ungariei până în anul 1876 şi a făcut parte din Compania a IV-a din Regimentul Secuiesc de Infanterie. Regimentul, înfiinţat la ordinul Mariei Tereza, a asigurat graniţa militară a Transilvaniei. Localitatea a fost cunoscută şi sub denumirile maghiare Banfalva, Csikbankfalva, aşa cum apare marcată pe Harta Iosefină a Transilvaniei, ce conţine date despre aşezări din perioada 1769 – 1773. În perioada interbelică, localitatea a făcut parte din judeţul Ciuc.\nZona de coline, bogată în păduri şi păşuni, a facilitat dezvoltarea unor ocupaţii precum exploatarea lemnului şi creşterea bovinelor. Practicarea acestor ocupaţii se reflectă în structura şi proporţiile mari ale construcţiilor anexe destinate adăpostirii animalelor, uneltelor şi mijloacelor de transport. Gospodăria din satul Bancu este compusă din următoarele construcţii: casa, datând din anul 1862, bucătărie de vară şi atelier de tâmplărie, construcţie anexă tipică gospodăriei secuieşti rurale din secolul al XIX-lea, acolo unde se practica şi meşteşugul lemnăritului şi tâmplăritului, şura cu grajd şi magazie de lemne, coteţe, magazie de cereale.\nPoarta acestei gospodării, datată 1873, dată incizată pe cele două segmente de arc ce formează arcada porţii mici, a fost construită din lemn de stejar, cu trei stâlpi ciopliţi, legaţi la partea superioară printr-o grindă (cunună); legătura între stâlpi şi cunună se face prin contrafişe îngrijit fasonate, care au şi funcţie decorativă. Acoperişul în patru ape este fixat de cunună prin grinzişoare. Şindrila bătută la două rânduri este trasă la cuţitoi „în colţi” (vârf ascuţit) sau coadă de rândunică. Pe toată deschiderea porţii, sub acoperiş, s-a amenajat un mic spaţiu, cu găuri, pentru porumbei, numit columbar. Stâlpii şi cununa sunt decoraţi prin cioplitură cu barda, prin excizie de material, cu motive fitomorfe, frunze, floarea în ghiveci şi diverse alte flori: laleaua (tulipanul), crin şi garoafă. În afara datei de construire a porţii, pe fruntar sunt incizate numele proprii ale familiei: BENI REGYNA şi LIANAK IMRE .\nCasa este construită din cununi de bârne orizontale, de brad, de secţiune dreptunghiulară, încheiate în crestături în unghi drept, aşezate pe o temelie din piatră. Bârnele au fost acoperite cu un mortar de lut peste care s-a văruit. Acoperişul în patru ape repezi, are o învelitoare din draniţă, cu ruptură de pantă în treimea superioară pentru a facilita evacuarea treptată a unei mari cantităţi de zăpadă. Prispa sau tornazul este plasată doar pe faţada casei, este deschisă parţial, pe stâlpi, iar in dreptul intrării este închisă până sus cu scândura traforată. Tinda, alăturată prispei, acest spaţiu închis, numit local „eresz” permite dublul acces: în camera de locuit şi în camera de oaspeţi. Peretele despărţitor dintre camere, în dreptul vetrelor, a fost construit din piatră. Cele doua încăperi comunică printr-o uşă. Din perimetrul camerei curate este delimitat, printr-un perete median, un spaţiu destinat depozitării alimentelor sau îmbrăcămintei, iar in cazuri speciale, bătrânilor din familie. Interiorul se remarcă prin robusteţea dată de grinzile tavanului şi de sistemele de încălzit. În camera de locuit, deasupra unei vetre libere, este suspendat coşul tronconic, iar în camera de oaspeţi, coşul vetrei e susţinut de pilaştri şi acoperit cu plăci de ceramică (cahle).\nAmenajarea utilitar-decorativă a spaţiului de locuit este diferenţiată funcţional în cele două încăperi, una pentru locuit alta pentru oaspeţi. Toate categoriile de obiecte: ustensile, piese de îmbrăcăminte, ceramică, elemente de podoabă, etc. sunt reunite în structuri specifice. Paturile, băncile pe lângă pereţi, masa înaltă şi dulapul din camera curată, fac parte din categoria mobilierului pictat cu motive florale, reprezentativ pentru populaţia secuiască din zonă. Covoarele alese cu motive geometrice, feţele de pernă şi aşternuturile ţesute, se asociază prin tonalităţi calde de culoare, oferind interiorului strălucire şi confort.\n01f3f3ac8e5624313696271e62c286bf7b228fc210c93c8bea4d5790aad736f620b622b9de5d2676b32bdf4b14e5e416c44a3474750be5492af1ffef9e0812de\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/01f3f3ac8e5624313696271e62c286bf-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/7b228fc210c93c8bea4d5790aad736f6-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/20b622b9de5d2676b32bdf4b14e5e416-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c44a3474750be5492af1ffef9e0812de-250x250.jpg"]}},"Berbeşti, Maramur…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/berbesti-maramures-1775/","house":{"name":"Berbeşti, Maramureş, 1775","text":"\n\n\t\tProvenind dintr-o frumoasă aşezare românească de pe valea Marei, gospodăria din satul Berbeşti este formată din casă de locuit, grajd cu şură, coş pentru porumb, colejnă pentru adăpostirea uneltelor şi a oilor în timpul iernii, precum şi şopru cu corfă – construcţie ingenioasă pentru păstrarea fânului. Gospodăria, reconstruită în Muzeul Satului în anul 1962, este reprezentativă pentru cultura materială şi spirituală a Maramureşului, zonă bogată în valoroase monumente arhitectonice din lemn, ridicate de meşteri iscusiţi, precum „Paşco de pe Sălaje”, cel care la 1775 s-a semnat pe „grinda meşter” a casei expuse în muzeu.\nImpresionante prin proporţii, construcţiile ce alcătuiesc gospodăria din Berbeşti sunt ridicate din scânduri masive, cioplite în lemn de stejar. Toate componentele gospodăriei sunt împrejmuite cu un gard împletit din nuiele de alun, gard adăpostit sub un acoperiş de şindrilă. O poartă înaltă, dublă, sculptată cu măiestrie în lemn de stejar, datată 1903, completează ansamblul. Motive decorative specifice zonei – torsada, dintele de lup, rozeta, precum şi motive simbolice de un mare rafinament – soarele, luna şi motive antropomorfe sunt prezente pe elementele constitutive ale porţilor, pe ancadramentele uşilor şi ferestrelor.\nGospodăria din Berbeşti, prin construcţiile şi inventarul de unelte şi obiecte, evidenţiază ocupaţiile principale ale locuitorilor: creşterea vitelor, agricultura şi lucrul la pădure.\nPlanul locuinţei cuprinde trei încăperi: camera de locuit sau casa, tinda rece şi cămara pentru alimente, aliniate de-a lungul unei prispe deschise, pe stâlpi sculptaţi şi uniţi prin arcade.\nCamera de locuit este dotată cu o vatră liberă, cuptor şi „prichici”, un loc amenajat lângă sobă, spre perete, o platformă, pe care se puteau odihni în zilele geroase de iarnă copiii sau bătrânii. Interiorul se caracterizează printr-un mobilier simplu şi funcţional: patul dispus pe o latură, laviţele aşezate în unghi drept, masa înconjurată de scaune comode în centrul încăperii. Specificul sistemului decorativ este dat de culmea sau ruda cu ţesături policrome aşezată deasupra patului, de farfuriile şi ulcioarele din centrul ceramic Vama, lucrate în culori vii, aşezate în cuiere şi de ţesăturile din lână în culori vegetale, aşternute pe paturi.\n1e4b3cb6360405d65e7c635727c89d781581f071af19ee0da6a9ab7cb213d76040785d5a8959166db697bdc6576a22d44986602e32c3b8d0fa6b079664c7d1a3\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/1e4b3cb6360405d65e7c635727c89d78-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/1581f071af19ee0da6a9ab7cb213d760-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/40785d5a8959166db697bdc6576a22d4-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/4986602e32c3b8d0fa6b079664c7d1a3-250x250.jpg"]}},"Bordei Răpciuni, …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/bordei-rapciuni-neamt/","house":{"name":"Bordei Răpciuni, Neamț","text":"\n\n\t\tBordei Răpciuni, jud. Neamț, sec. al XIX-lea\nEste o casă de tip vechi, de proporţii reduse, provenind dintr-un sat aşezat la poalele masivului Ceahlău, transferată în muzeu în anul 1957. Construit la începutul secolului al XIX-lea, bordeiul Răpciuni are o arhitectură simplă, cu prispă deschisă pe două laturi şi pereţii din bârne necioplite, îmbinate la colţuri în cheutori rotunde. Acoperişul în patru pante repezi, cu streaşină largă pentru protejarea prispei, este realizat din şindrilă simplă fără crestături, aşezată la două rânduri.\nInteriorul este echilibrat, cu pereţii tencuiţi şi văruiţi, tavanul fiind din scânduri de brad cu grinzi aparente. Cuptorul cu vatră constituie centrul de greutate al locuinţei, astfel că în funcţie de el sunt aranjate celelalte piese ce formează interiorul: patul, lada de zestre, laviţa, masa joasă, colţarul şi cuierul.\nAlături de casă se distinge surla considerată de specialişti că ar fi unul din primele tipuri de locuinţă ridicată de om la suprafaţa solului. Surla este folosită, în mod frecvent, ca adăpost sezonier pentru păstori, lucrători la pădure sau pentru gospodari când strângeau fânul în timpul verii de pe terenul aflat la o distanţă mai mare de sat (la aproximativ 15-20 km). Unii săteni au folosit-o ca bucătărie de vară, fiind aşezată în apropierea casei, aşa cum se prezintă în muzeu.\nÎntreaga gospodărie este înconjurată de un gard din ţăruşi de brad, intrarea în gospodărie făcându-se printr-un „pârleaz“, element caracteristic pentru o zonă de munte.\n4c2c21c3156973bdcf7e8fb7fe4a85366e083a58fb31a6232e32c8fc035701ae009f6aa64e5f77ba812a6ed43aecffe0fea7fd734c0410ac53968c76bc19f8a4\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/4c2c21c3156973bdcf7e8fb7fe4a8536-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/6e083a58fb31a6232e32c8fc035701ae-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/009f6aa64e5f77ba812a6ed43aecffe0-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/fea7fd734c0410ac53968c76bc19f8a4-250x250.jpg"]}},"Bordeiul Castrano…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/bordeiul-castranova-dolj-secolul-al-xix-lea/","house":{"name":"Bordeiul Castranova, Dolj, Secolul al XIX-lea","text":"\n\n\t\tSatul Castranova se află în nord-vestul Câmpiei Romanaţilor, la distanţă egală de Craiova şi Caracal. În apropierea localităţii se află vestigiile unui castru roman, de la care satul şi-a luat mult mai târziu numele. Ocupaţiile locuitorilor au fost agricultura şi creşterea vitelor. În decursul timpului, terenurile agricole s-au mărit ca urmare a defrişării pădurilor de stejar preponderente în zonă. Din punct de vedere tipologic, Castranova este un sat adunat, cu unele ramificaţii pornind din uliţa principală.\nCei mai mulţi locuitori din zona Romanaţi au fost în epoca feudală aserviţi de către marii proprietari de pământ, satul Castranova fiind atestat documentar în timpul domniei lui Mihai Viteazu ca sat domnesc. Aici, în sudul ţării, în preajma Dunării a supravieţuit până în primele decenii ale secolului al XX-lea bordeiul, un tip arhaic de locuinţă, identificat încă din neolitic pe întreg teritoriul Europei. Perpetuarea acestui sistem constructiv s-a datorat şi condiţiilor social-istorice vitrege: în acest perimetru au fost frecvente incursiunile turceşti care distrugeau aşezările, incendiindu-le.\nBordeiul din satul Castranova, construit la jumătatea secolului al XIX-lea, a fost transferat în muzeu în anul 1949. Planul cuprinde patru încăperi: „gârliciul”- în pantă, camera „la foc”, camera de locuit şi „celarul”. Din punct de vedere constructiv, pereţii longitudinali sunt făcuţi din blăni masive de stejar care căptuşesc groapa, excavată şi hidroizolată prin arderea de lemne. Pereţii transversali sunt zidiţi din cărămida, în ei fiind încastrate cele patru furci care susţin grinda principală a construcţiei. Acoperişul este în doua ape, cu şarpanta din trunchiuri de stejar cioplite cu barda („mârtaci”), peste care s-au pus straturi succesive de trestie, paie şi pământ. Intrarea în bordei este realizata printr-un gârlici în pantă, flancat de două „cosoroabe” sculptate în formă de cap de cal. Coborând pe panta gârliciului, se intră în camera numita „la foc”, unde, în colţul din dreapta, se află vatra cu horn larg. Pe vatra şi în preajma ei sunt expuse o serie de obiecte legate de prepararea, păstrarea şi servirea hranei, precum ţestul de lut, frigări, pirostrii, căuce, căldări, tigăi, oale, străchini şi tiugi.\nDin camera „la foc”, se intra în „celar” (depozitul de alimente cu butoaie, lăzi şi hambare) şi în camera de locuit. În această încăpere se află o „sobă oarbă” (cu gura de alimentare în camera alăturată, „la foc”) şi diverse piese de mobilier lucrate în zonă-lăzi de zestre, poliţe. Ţesăturile tradiţionale – scoarţe şi chilimuri din lână, decorate cu motive geometrice florale, zoomorfe şi antropomorfe – împodobesc interiorul, conferindu-i căldură, frumuseţe şi specific zonal. Din rândul pieselor de port se remarcă catrinţele femeieşti cu alesături bogate şi cojoacele de mireasă lucrate de vestiţi cojocari de la Vădastra şi Vişina.\n0fdd8bdce1a0784054996614a3f5570e7e9e8f4ce616d81b60fd5e06dc741565d9f7db962cc85ce3e995005b96715a4fe587ab5b2d3414bbacbd04615bed3741\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/0fdd8bdce1a0784054996614a3f5570e-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/7e9e8f4ce616d81b60fd5e06dc741565-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d9f7db962cc85ce3e995005b96715a4f-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e587ab5b2d3414bbacbd04615bed3741-250x250.jpg"]}},"Bordeiul Drăghice…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/bordeiul-draghiceni-olt-sec-al-xix-lea/","house":{"name":"Bordeiul Drăghiceni, Olt, sec. al XIX-lea","text":"\n\n\t\tSatul Drăghiceni este situat în zona centrală a Câmpiei Romanaţilor, la 4 km vest de orasul Caracal. Localitatea datează, conform tradiţiei, din vremea lui Pătraşcu cel Bun, tatăl lui Mihai Viteazu. Ca toate satele din câmpie, Draghiceniul are o structură compactă, fiind un sat de tip adunat. Ocupatiile traditionale ale locuitorilor sunt agricultura, viticultura şi cresterea animalelor. Clima aspră, de stepa, ca şi conditiile social-istorice specifice au impus perpetuarea în Campia Romanaţilor, până la sfârşitul sec. al XIX-lea, a construcţiilor semi-îngropate, de tradiţie neolitică.\nAcest sistem constructiv oferea o dubla protecţie, atât faţă de factorii climatici (ierni geroase, veri excesiv de călduroase), cât şi faţă de frecventele navaliri ale turcilor; semnificativ este faptul ca în zonă, chiar şi bisericile au fost construite în acelasi mod, pentru a fi disimulate în peisaj. Bordeiul din Drăghiceni a fost construit în jurul anului 1800 fiind transferat în muzeu în anul 1949.\nAcest tip arhaic de locuinţă perpetuează stravechi tehnici constructive: groapa săpată în pământ şi izolată hidrotehnic prin arderea lemnelor, este căptuşită apoi cu blani masive de stejar, ce alcatuiesc pereţii. Uneori, pereţii de pe laturile înguste – şi cei ce despart încăperile – sunt realizaţi din cărămidă. Pe axul longitudinal al construcţiei sunt fixate furci puternice pe care se sprijină, prin intermediul amnarilor, grinda principală. Pe grindă sunt fixate jumatăţi de trunchiuri de copac, care formează şarpanta acoperişului. Aceasta rămâne aparentă la interiorul încăperilor. Învelitoarea este realizată din straturi succesive de trestie, paie şi pământ.\nBordeiul Drăghiceni cuprinde în plan trei spaţii diferenţiate funcţional : „gârliciul” în pantă, echivalând cu tinda caselor de la suprafaţă, „oceagul” sau încaperea „la foc”, unde este amplasată vatra liberă cu horn, şi camera de locuit, cu soba oarbă. Pe vatra, ca şi în jurul ei, sunt amplasate obiectele necesare pregătirii şi servirii mesei: ţestul pentru copt pâinea, frigările, căucele, masa joasă rotundă cu scaunele, ladă pentru făină. Camera de locuit are două paturi dispuse în unghi drept, realizate din scânduri, cu picioarele bătute în podeaua de pământ.\nSobrietatea mobilierului şi decorul geometric al ţesăturilor din lână (covoare) caracterizează acest spaţiu de locuit. O notă aparte conferă acestei locuinţe, ancadramentul de la intrarea garliciului: un portal monumental, ornamentat cu stravechi motive precum frânghia, cercul solar, rozetele. Capete de cai, suprapuse de expresive siluete umane, flanchează intrarea gârliciului, amintind de stravechiul motiv al Cavalerilor danubieni.\n101877314029f9248fbbfedc7e255a43deefff32b47da583cdd7f7f5f8ab440de6da3153e623437d5713ad2e8fb41d8d\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/101877314029f9248fbbfedc7e255a43-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/deefff32b47da583cdd7f7f5f8ab440d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e6da3153e623437d5713ad2e8fb41d8d-250x250.jpg"]}},"Borlova, judeţul …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/borlova-judetul-caras-severin-1897/","house":{"name":"Borlova, judeţul Caraş-Severin, 1897","text":"\n\n\t\tSatul Borlova este situat în depresiunea Cerna-Mehadia depresiune alungită înconjurată de Carpaţii Meridionali şi de Munţii Banatului pe valea Sebeşului, la 13 km distanţă de oraşul Caransebeş. Această zonă montană a Banatului este reprezentată în muzeu printr-o gospodărie transferată în anul 1936.\nSistematizările impuse de administraţia austriacă alături de caracteristicile geomorfologice, au generalizat o tipologie rurală evidenţiată prin gruparea ordonată a gospodăriilor cu casele dese şi uliţa lungă şi dreaptă.\nÎn anul 1775, vatra satului Borlova se mută de pe apa Borlovei pe cea a Sebeşului. Noua vatră nu e prea departe de cea veche, iar borlovenii îşi măriseră efectivele de oi ţi capre şi aveau nevoie pentru prelucrarea lânii, de un debit mai mare al apei decât ce venea pe râul Borlova. Pivele lor de prelucrat postavul (pănura) erau numeroase dar aveau şi alte instalaţii tehnice, care funcţionau prin aplicarea forţei hidraulice. Fenomenul amenajării unor astfel de construcţii extrem de utile (pive, mori, fierăstraie), este amplu în nord-vestul Banatului şi în regiunea de munte Mehedinţiului.\nUn alt element component al gospodăriei săteşti care a cunoscut tehnica ridicării în piatră este poarta, respectiv sistemul portant. Stâlpii şi acoperişul din piatră rotundă, cioplită, care uneori este netencuită, susţin grinzi de lemn pentru şarpanta acoperişului şi ţigla pentru învelitoare.\nTipul de casă ales reprezintă momentul în care în arhitectura locuinţei zonei începe să fie utilizată cărămida arsă, mai întâi în combinaţie cu lemnul, care fusese predominant.\nGospodăria este formată din: casă, fântână şi cocină, toate împrejmuite cu un gard din zidărie de cărămidă, prevăzut cu o poartă monumentală. Casa este o construcţie poziţionată cu latura îngustă spre drum, cu acoperişul în două ape şi învelitoare din ţiglă. Prin materiale şi tehnică de construcţie, locuinţa reprezintă un exemplar tipic pentru faza de trecere de la casa tradiţională din lemn, la cea din zid de cărămidă; balustrada cu stâlpii prispei sunt din zid, iar peretele din spatele casei este ridicat din bârne rotunde de brad. Faţada dinspre stradă, este prevăzută cu un fronton decorat cu motive în stucatură – roţi şi frunze – având inscripţionat anul construcţiei: 1897.\nPivniţa de sub casă şi prispa sub forma „gangului” de cărămidă sunt detalii constructive ce vor caracteriza multă vreme tipologia casei.\nSpaţiul destinat locuirii este împărţit în mai multe încăperi decât cel cu trei unităţi: camera de locuit („casa de dinapoi”), camera de oaspeţi („casa de dinainte”) şi o tindă mediană („cunia”) din care se face accesul în cele două încăperi precum şi într-o cămară pentru alimente şi unelte. Modul de amenajare al spaţiului de locuit (mobilier, obiecte de uz casnic, unelte, ţesături decorative, ceramică etc.) ilustrează concepţia estetică a locuitorilor şi performanţele tehnologice la care au ajuns meşterii ţărani din zonă. Prispa este limitată de stâlpi, de asemenea din cărămidă, această prispă are o uşă ce comunică direct cu strada.\nTipul acesta de acces este adoptat de arhitectura românească sub influenţa celei şvăbeşti, în felul acesta obţinându-se un front continuu de faţade, uşi, porţi, împrejmuiri din cărămidă.\nO altă caracteristică care apropie arhitectura românească de cea a saşilor şi şvabilor, cu care românii au convieţuit în zonele transilvane şi bănăţene, este ornamentarea casei cu reliefuri în tencuială. Aceleaşi motive întâlnite şi pe frontoanele caselor din nuiele împletite sau pământ bătut din Banat, se regăsesc şi pe această structură. Soarele, în diverse scheme de reprezentare, pomul vieţii, păsările, viţa de vie şi crucea sunt organizate în compoziţii simetrice, care include şi numele proprietarului, alături de data construcţiei. De multe ori la renovarea locuinţei data se reactualizează, deşi clădirea poate fi mai veche. Culoarea subliniază reliefurile de tencuială aplicate pe faţade, ca şi pe zidăria masivă a porţilor.\nSchimbarea geometriei acoperişului odată cu adoptarea altei tehnici constructive a pereţilor decât cea în lemn, a generat apariţia frontonului care oferă suprafeţe pentru decoraţie. Ancadramentele ferestrelor şi ale lucarnelor de pod încep să fie subliniate prin profiluri de tencuială, apoi de vrejuri geometrizate şi ghirlande semicirculare de ramuri. Timpanele, într-o primă formă – triunghiulare, expun compoziţii decorative, în care motivul solar şi cel al pomului vieţii, în diverse reprezentări, au întâietatea.\nDecorul în relief din tencuială a fost amplu dezvoltat de arhitectura nuielelor împletite sau de pământ, din regiunea Banatului.\n125f3f212c2b56a4c6ff0f39862e8bf80273a7ce0af54b3b953d135cc6b5a622278c0d777420182418213406fd19fa54\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/125f3f212c2b56a4c6ff0f39862e8bf8-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/0273a7ce0af54b3b953d135cc6b5a622-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/278c0d777420182418213406fd19fa54-250x250.jpg"]}},"Câmpul lui Neag, …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/campul-lui-neag-hunedoara-1800/","house":{"name":"Câmpul lui Neag, Hunedoara, 1800","text":"\n\n\t\tSub poalele Retezatului, la capătul vestic al depresiunii Petroşanilor, se află Câmpul lui Neag. Gospodăria adusă în muzeu în anul 1957, ilustrează un tip arhaic de locuire – „gospodărie cu ocol întărit” – specific pentru o existentă economică predominant pastorală. Caracterul izolat al gospodăriilor, plasate în mijlocul proprietăţilor, la altitudini cuprinse între 900 şi 1000 metri, a determinat apariţia acestui tip de gospodărie, „cu ocol întărit” toate construcţiile sunt unite într-un patrulater, unde accesul se face printr-o poartă, asemeni unei mici cetăţi medievale) care permite apărarea turmelor contra atacurilor animalelor sălbatice.\nÎnscriindu-se în sistemul tradiţional de construcţie, cu pereţii din cununi de bârne rotunde de brad şi învelitoare de şindrilă, această gospodărie, databilă în anul 1800, reuneşte în jurul unei curţi interioare casa, adăposturile pentru animale şi unelte, cămările pentru haine şi alimente. În planul casei sunt doua încăperi, cu prispă parţială,din care se face accesul în fiecare încăpere. În camera mai mare se află vatra cu „căloniu” (horn), aşezată în coltul format de peretele median şi cel longitudinal, din spatele casei. Vatra, înălţată circa 0,30 m de la sol, are deasupra un coş piramidal din nuiele împletite şi lipite cu lut. În apropierea vetrei sunt aşezate diverse categorii de vase din lemn utilizate la prepararea şi păstrarea lactatelor. Mobilierul este foarte simplu, lucrat de meşteri ţărani locali(pat, banca cu spătar, laviţe, podişoare – dulap pentru vase – şi o masa dreptunghiulara). Cuierele pentru cancee („fogase”) completează piesele de mobilier.\nÎn cea de-a doua încăpere, fără sistem de încălzire, transformată din cămară în cameră de oaspeţi, sunt dispuse, după reguli ale zonei, un pat, bănci, laviţa şi masa înalta. S-au păstrat, de asemenea, culmile pentru haine.\nInventarul gospodăresc cuprinde vase din lemn pentru lapte şi apă, sărăriţe, cauce şi vase de lut. Textilele de casa – lepedeiele de cânepa, ţoluri de lâna, pricoiţe, ştergare de icoană – înviorează cadrul interior de locuire. Între piesele de port expuse în interior se remarca şuba înfundată, caracteristică odinioară pentru ţăranii iobagi.\n2eade9334b0546fc74c371d2b8e6a6fb22c683e377c98411e469d6927bf39bd1a2ef2a6c37038e5812384fa2e30e38d7aac4d65e158bbd43ca0255b049e424e5f0f942a0d3d1670c1717f7ab273a137e\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/2eade9334b0546fc74c371d2b8e6a6fb-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/22c683e377c98411e469d6927bf39bd1-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/a2ef2a6c37038e5812384fa2e30e38d7-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/aac4d65e158bbd43ca0255b049e424e5-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/f0f942a0d3d1670c1717f7ab273a137e-250x250.jpg"]}},"Chereluş, jud. Ar…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/cherelus-jud-arad-sec-al-xviii-lea/","house":{"name":"Chereluş, jud. Arad, sec. al XVIII-lea","text":"\n\n\t\tLocalitatea Chereluş se găseşte în partea de nord – vest a judeţului Arad. La jumătatea secolului al XIX-lea satul a suportat măsurile de sistematizare rurală. Albia Crişului Alb, care trecea la 400 m a fost mutată la 4,5 km de sat spre sud, vechea albie a Crişului Alb rămânând în amintirea locuitorilor sub denumirea de Crişul Sterp. Prin urmare, aşezarea s-a dezvoltat ca un sat compact, cu străzile paralele, intersectându-se perpendicular.\nLocalitatea, aşezată într-o zonă de câmpie, a beneficiat de o poziţie favorabilă pentru dezvoltarea agriculturii. În strânsă legătură cu muncile agricole s-a dezvoltat creşterea cailor şi a cornutelor mari, chereluşenii devenind renumiţi în creşterea raselor de cai, boi, vaci şi porci. Faimoşii cai de Chereluş se vindeau până la 1914 la Jula fiind destinaţi armatei şi exportului. După al doilea război mondial, târgul se ţinea la Pâncota. Caii erau folosiţi şi la transportarea buştenilor de stejar şi cer din pădurile din jurul satului, ce se întindeau spre Ţipaş şi Hârcai. De la podul Hârcai, buştenii erau transportaţi pe albia Crişului Alb pentru export.\nGospodăria din satul Chereluş, compusă dintr-o casă, şură cu grajd şi o cămară numită găbănaş, a fost transferată în muzeu în anul 1965, ultimul proprietar al casei fiind Herlo Ion, cunoscut ca „maistor de case şi agricultor”. Alături de casă, care este poziţionată cu latura îngustă la drum, se află şura, poziţionată perpendicular pe planul casei. A doua construcţie anexă importantă, cămara (găbănaşul) este ridicată în faţa uşii de intrare în locuinţă. Gospodăria este împrejmuită cu un gard de nuiele împletite, streşinit cu mărăcini de porumbe. Gospodăria ilustrează astfel ocupaţiile locuitorilor.\nCasa este construită pe o fundaţie de piatră peste care se află aşezate talpa masivă şi pereţii din bârne de stejar, lipite cu pământ şi văruite. Acoperişul, ridicat în două ape, are o învelitoare din stuf.\nPlanul casei este format din tinda mediană, cu două vetre din care se deschid gurile de foc ale sobelor oarbe din camerele alăturate: camera de „paradă” în dreapta şi camera din stânga, folosită ca locuinţă permanentă. Cele două sobe oarbe sunt de fapt două cuptoare: unul tronconic construit din nuiele fixate într-o vatră de pământ şi apoi lipite cu lut, şi cel din camera de „paradă” în formă de trunchi de piramidă, făcut din chirpici. Fumul şi scânteile vetrelor din tindă sunt captate de un horn din bârne lipite cu pământ, aşezate în trunchi de piramidă cu deschiderea în afară prin acoperiş.\nInteriorul casei reţine atenţia prin piesele de mobilier specifice zonei, lăzile de zestre cu „spinare” (au capacul curbat), laviţele lungi cu spătar şi dulăpioarele de perete sau uiegare, patul cu „capac” îmbrăcat în ţesături de cânepă şi lână, amplu decorate, care-l izolează de restul încăperii, în mod asemănător patului cu baldachin; ceramica smălţuită şi nesmălţuită, verde şi roşie din centrele Leheceni, Hălmăgel şi Ineu; ţesăturile viu colorate: ştergare albe din bumbac ce au capetele alese, „puse roată” prin casă şi „ponevile” de lână (cuverturi) aşezate pe paturi.\n5f05e85ec2a09909265fe89ec91e0656bbe3d106fc14f03668388f9832aa4055d1d9a29897cd0bc4e6888500e822c320d51438f5f490da2549e32e65077cfba9\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/5f05e85ec2a09909265fe89ec91e0656-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/bbe3d106fc14f03668388f9832aa4055-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d1d9a29897cd0bc4e6888500e822c320-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d51438f5f490da2549e32e65077cfba9-250x250.jpg"]}},"Chiojdu Mic, Buzău":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/chiojdu-mic-buzau/","house":{"name":"Chiojdu Mic, Buzău","text":"\n\n\t\tGospodăria Chiojdu Mic, Buzău, secolul al XVIII-lea\nÎn zona subcarpatică a Buzăului s-a cristalizat în secolele al XVIII-lea – al XIX-lea o arhitectură populară monumentală, cu trăsături specifice, care este ilustrată în muzeu printr-o casă, reconstruită în anul 1936 după un exemplar de la începutul secolului al XVIII-lea. Aşezare de tip răsfirat cu tendinţe de adunare spre centru, satul Chiojdu Mic este plasat într-o depresiune în formă de culoar pe ambele maluri ale râului Bâsca Chiojdului. În vechime, pădurile care acopereau dealurile şi munţii din jur, constituiau o importantă sursă de venituri pentru locuitori.\nPomicultura, ocupaţie dominantă în această zonă, este reflectată la nivelul arhitecturii tradiţionale prin apariţia casei cu două caturi. La primul nivel sunt amplasate beciuri ample, delimitate funcţional pentru păstratul fructelor proaspete şi al butoaielor cu ţuică, iar la etaj se află încăperile de locuit. Casa din muzeu este însoţită de o „zăcătoare” (recipient din doage, de mare capacitate), prevăzută cu un acoperiş din şindrilă, sprijinit pe stâlpi, în care se depozitau fructele, în vederea fermentării lor.\nCasa este înălţată pe o impunătoare temelie din zidărie de piatră de râu, în care sunt adăpostite pivniţa şi încăperea cu unelte. Pereţii casei sunt realizaţi din bârne rotunde de brad, cu diametrul mic, aşezate în cununi orizontale, încheiate „troceşte”. Capetele bârnelor depăşesc linia pereţilor, rămânând vizibile la colţurile casei. Un frumos foişor deschis, pe stâlpi de lemn ciopliţi, avansează peste intrarea beciului, protejând-o.\nAcoperişul în patru ape are învelitoare din şiţă măruntă, aşezată în „solzi de peşte”. Accesul la catul de sus se face printr-o scară exterioară din zidărie de piatră, situată pe faţada principală, asimetric. Principalele elemente decorative, realizate prin cioplire şi crestare, apar la grinzile şi stâlpii foişorului şi la pălimarul prispei, prevăzut cu scânduri traforate. Locuinţa prezintă în plan: tinda („sala”), „odaia mare”, „odaia mică” şi prispa cu foişor („balcon”) de pe faţadă. Tinda este îngustă şi întunecoasă, cu podeaua din pământ lipit. Ea era folosită drept cameră de trecere şi loc de păstrare al obiectelor de uz gospodăresc. Din sală se face intrarea în fiecare dintre camerele laterale: camera de oaspeţi şi cea de locuit.\nOrganizarea interiorului locuinţei se individualizează prin folosirea covoarelor ţesute din lână şi a ştergarelor de bumbac, împodobite cu ample compoziţii decorative, alese sau brodate. În tindă şi în „odaia mică” sunt prezentate diverse obiecte specifice vieţii pastorale: recipiente necesare prelucrării laptelui ( şiştarul, găleata pentru muls, crinta), buciume „legate în coajă de cireş” ( instrumentele tradiţionale de semnalizare folosite de păstori), crinta de stors caşul.\n0fb1f7a89c4e0fe5ba7a264dc36653fb85b494a5cf6193f17c251b402fab7be0840c925c7b149c5adfe6ac649e556b44ecde8186920dc08a459b0749cf198d77\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/0fb1f7a89c4e0fe5ba7a264dc36653fb-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/85b494a5cf6193f17c251b402fab7be0-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/840c925c7b149c5adfe6ac649e556b44-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ecde8186920dc08a459b0749cf198d77-250x250.jpg"]}},"Clopotiva, jud. H…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/clopotiva-jud-hunedoara/","house":{"name":"Clopotiva, jud. Hunedoara","text":"\n\n\t\tGospodăria Clopotiva, jud. Hunedoara\nCu o suprafaţă de aproximativ 400 km2, Ţara Haţegului se prezintă ca o unitate geografico-istorică distinctă, fiind mărginită de Munţii Retezat, Munţii Poiana Ruscă şi Munţii Sebeşului. Cuprinde atât depresiunea Haţeg, cât şi zona de contact dintre şes şi munţi.\nCasa, construită în Clopotiva în anii 1920, a fost transferată în muzeu în anul 2004. Este o casă cu două rânduri (parter şi etaj), fiind caracteristică pentru arhitectura de la începutul secolului al XX-lea din zona Ţării Haţegului. Acest tip de casă (cu pereţi din piatră şi lemn, învelită cu ţiglă) le-a înlocuit pe cele mai vechi – din lemn, cu una sau două camere şi cu învelitori de paie sau şindrilă.\nLa parter se află bucătăria (încăpere în care se locuia vara) şi pivniţa. La etaj, întâlnim camera de oaspeţi (aflată spre drum) şi camera de lucru, în care familia dormea iarna (încălzirea se făcea cu ajutorul unei sobe de fontă) pentru a supraveghea mai bine oile din ocolul ce avea una dintre laturi chiar zidăria casei.\nPereţii sunt împodobiţi cu ştergare şi vase de ceramică. În camera de lucru se puteau organiza iarna şezătorile fetelor din sat, unde se torceau cânepa şi lâna, se cânta şi se spuneau poveşti. Spre finalul şezătorii îşi făceau apariţia şi flăcăii care invitau fetele la dans.\nCele trei anexe din incintă provin din satul Paros – şura cu grajduri, cotarca şi cocina .\nŞura este ridicată pe o temelie de piatră de râpă. Pereţii sunt clădiţi din bârne de brad cioplite pe două feţe cu securea, dispuse în cununi orizontale şi îmbinate drept.\nAcoperişul în două ape are şarpanta din lemn de brad şi învelitoarea din paie de secară, realizată în tehnica „jipilor” (snopilor).\nGardul şi poarta au fost construite în muzeu în anul 2010, după originalele aflate încă în teren.\nO caracteristică a portului (atât bărbătesc, cât şi femeiesc) din Ţara Haţegului este gluga (numită „căşulă”) de dimensiuni mari, ţesută din pănură albă, cu alesături colorate la capătul de jos, care se termină cu ciucuri lungi. Gluga se purta pe umăr, fiind folosită ca traistă. Pe timp de ploaie şi iarna se punea pe cap.\nUn element specific portului femeiesc, păstrat până la jumătatea secolului trecut, a fost conciul – un suport pentru păr (iniţial făcut din lemn, mai apoi din sârmă) de formă lunguiaţă cu două coarne la capete.\n6d6ae9b6c75628790422fed1069a9bd944ce625074a3c36ad9b5c42ba733c4b8d9056d629ba7ef2d2c87b33b64d5585ff6be260349ff5649d3bd37935fb902dc\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/6d6ae9b6c75628790422fed1069a9bd9-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/44ce625074a3c36ad9b5c42ba733c4b8-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d9056d629ba7ef2d2c87b33b64d5585f-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/f6be260349ff5649d3bd37935fb902dc-250x250.jpg"]}},"CURTENI, Vaslui":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/curteni-vaslui/","house":{"name":"CURTENI, Vaslui","text":"\n\n\t\tGospodăria Curteni, 1844, Jud. Vaslui\nSatul Curteni, comuna Olăneşti, din judeţul Vaslui, este aşezat într-o mică depresiune înconjurată de dealuri înalte din zona Podişului Central Moldovenesc. Gospodăria din Curteni, existentă în Muzeul Naţional al Satului „Dimitrie Gusti” şi specifică satelor bogate, locuite de ţărani răzeşi, din zona podgoriilor, a fost construită în 1844 şi transferată în Muzeul Naţional al Satului „Dimitrie Gusti” în anul 1959. Gospodăria cuprinde casa, crama şi coteţul pentru găini. Casa, făcută din cărămidă arsă este o excepţie de la tehnica folosită în zonă, cea a pereţilor multimateriali sau ridicaţi numai din pământ sub diverse forme – ceamur, chirpici. Tehnica folosirii cărămizii arse, era foarte puţin răspândită în perioada respectivă. Cu o prispă liberă la faţada principală, cu patru stâlpi de lemn, casa este ridicată pe o temelie de piatră. Acoperişul, cu streaşina înfundată la faţada principală, are o învelitoare din stuf, confecţionată după tehnica locală, numită „la cheptene” sau „în solzi”; aceasta era o tehnică perfecţionată faţă de cea numită ” la prăştină”. În prima tehnică menţionată, stuful se aşează în rânduri suprapuse parţial peste leaţurile foarte groase din lemn de salcâm şi este aranjat cu o unealtă specială. Coama acoperişului este marcată de împletirea ultimului rând de stuf şi consolidarea vârfurilor casei. De asemenea, grosimea stufului este diferită faţă de cea a stufului folosit în maldăre, aşezaţi unul lângă altul şi fixaţi cu prăjini. Casa este dezvoltată în adâncime şi are un plan caracterizat de simetrie, cu o sală mediană şi câte două încăperi de o parte şi de alta. Spaţiul interior este remarcabil prin următoarele elemente de plastică: forma deschiderilor între camere – goluri arcate, poliţe adosate pereţilor, în partea superioară, modelate din pământ, volumele şi formele cuptoarelor, culoarea ocru a lemnului de la scândurile tavanelor şi foilor de uşi, a ramelor de ferestre, lemn vopsit cu pigmenţi naturali, ca și stâlpii de la prispă şi capetele grinzilor aparente la exterior. Pardoselile de pământ completează, într-o tonalitate caldă, interiorul locuinţei.\nCrama, a doua construcţie importantă a gospodăriei prin funcţie şi arhitectură, prezintă un plan format din două unităţi: intrarea în pantă – „gârliciul”şi pivniţa cramei cu pardoseală dreaptă. Crama este construită din piatră de râpă şi legată cu pământ. Structura de rezistenţă a clădirii reprezintă un element caracteristic. Planşeul este format din trunchiuri groase de stejar despicate pe jumătate cu unelte manuale, sprijinite în plan înclinat pe pereţii longitudinali şi pe o grindă centrală. Compunerea şarpantei şi modalităţile de sprijin ale elementelor ansamblului – grinzi şi căpriori, reflectă folosirea unor tehnici arhaice preluate de la adăposturile de tip bordei. Pe stâlpii rotunzi şi scurţi, fixaţi în pământ de-a lungul laturilor lungi ale construcţiei, se sprijină grinzi groase pe care sunt fixaţi căpriorii la capătul inferior. Forma rotundă a coteţului pentru păsări făcut din împletitură de nuiele, lipită cu pământ şi acoperit cu stuf, se distinge în ansamblul gospodăresc.\nGardul gospodăriei, confecţionat din împletitură de nuiele de alun, pe schelet de stâlpi, se acoperea cu paie, Accesul în gospodărie, practicat prin poarta de lemn cu trei stâlpi ciopliţi, reprezintă o lucrare importantă pentru ansamblul foarte unitar.\n1a53d86b506aca1df09999286c7c57e52f3d2bc4b73ab9c84609093433d732389f338d33fb674b2bf828bf377f7c736392502700b0b6d48686248d032b8bf151\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/1a53d86b506aca1df09999286c7c57e5-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/2f3d2bc4b73ab9c84609093433d73238-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/9f338d33fb674b2bf828bf377f7c7363-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/92502700b0b6d48686248d032b8bf151-250x250.jpg"]}},"Curtişoara, Gorj,…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/curtisoara-gorj-sec-al-xix-lea/","house":{"name":"Curtişoara, Gorj, sec. al XIX-lea","text":"\n\n\t\tCurtişoara, o veche aşezare a cărei amplasare a fost schimbată în decursul timpului ca urmare a inundaţiilor repetate ale Jiului, se întinde acum de-a lungul drumului care duce de la Tg. Jiu la Petroşani. Aşezarea geografică a acestui sat, situat într-o regiune depresionară bogată în păşuni şi livezi, a determinat ocupaţiile locuitorilor: creşterea animalelor (în special a oilor şi caprelor), pomicultura şi, în mai mică măsură, agricultura şi munca la pădure. Unitatea adusă în muzeu în 1936 datează de la începutul secolului XIX.\nDeşi de proporţii reduse, ea este reprezentativă pentru tipul de case înalte răspândite în zona subcarpatică şi ilustrează versiunea populară a locuinţei fortificate numită „culă”, cu o largă răspândire în Oltenia secolelor XVIII – XIX.\nPoarta de la intrare este monumentală – un adevărat „arc de triumf rustic” decorată cu ornamente geometrice: spirale, rozete, stele etc. Casa, construită din bârne pe fundaţie de bolovani, este acoperită cu şindrilă de brad. „Pivniţa” ce alcătuieşte primul nivel al casei este folosită ca depozit de alimente şi unelte. O scară exterioară duce la locuinţa propriu-zisă şi spre foişorul larg ce domină peisajul din jur. Prispa, numită „târnaţ”, mărgineşte pe trei laturi etajul casei. Stâlpii au o mare valoare artistică, fiind fasonaţi în caneluri oblice, cu inele şi capiteluri de forme diverse.\nPlanul locuinţei cuprinde două încăperi: camera cu vatra pentru gătit, numită „la foc” şi camera de dormit a cărei sobă este alimentată din prima încăpere şi care se numeşte simplu ” la sobă „. Mobilierul din lemn de fag: dulapuri, lăzi de zestre, ca şi obiectele casnice sunt bogat decorate cu ornamente gravate sau sculptate. Covoarele de lână cu decor geometric (romburi şi linii), perdeluţele cu motive antropomorfe stilizate, piesele de port de o remarcabilă fineţe decorativă, cât şi lungile şi delicatele marame din borangic dau interiorului un farmec special, dovedind fantezia artistică a creatorilor din această regiune etnografică.\nb49c9088b237839deab962224be48d5fb90cf5cb1f7cfa1cfc0929a3828482b5d2433ec0e8b8a6da98ce61949dc43ac8e685d8505adaa3c05ca5e4cf9e0bbb8d\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/b49c9088b237839deab962224be48d5f-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b90cf5cb1f7cfa1cfc0929a3828482b5-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d2433ec0e8b8a6da98ce61949dc43ac8-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e685d8505adaa3c05ca5e4cf9e0bbb8d-250x250.jpg"]}},"Drăguş, jud. Braş…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/dragus-jud-brasov-sec-al-xix-lea/","house":{"name":"Drăguş, jud. Braşov, sec. al XIX-lea","text":"\n\n\t\tTeritoriul cuprins intre culmile munţilor Făgăraş şi râul Olt, de la Turnu-Roşu la Mateiaş, formează o zona etnografică bine conturată, numită Ţara Oltului sau Ţara Făgăraşului. Atestată documentar încă din secolul al XII-lea, Ţara Oltului este cunoscută încă din evul mediu timpuriu ca un străvechi ţinut românesc, unde ocupaţiile principale, agricultura şi creşterea vitelor, stăteau la baza economică a satului. Agricultura desfăşurată de timpuriu prin sistemul „de trei tarlale” se împletea strâns cu creşterea animalelor, aspect reflectat si de proporţiile şurii cu grajd – relativ egale cu cele ale locuinţei.\nSatul Drăguş, este un sat de tip adunat. Gospodăria adusă în muzeu în 1936, datează din secolul al XIX-lea şi se compune din doua construcţii principale: casa şi sura din lemn de brad cu acoperiş din jipi de secară. Casa, înălţată pe temelie de piatră, cu pivniţă, are pereţii din bârne de brad (cioplite pe patru fete şi îmbinate în cheie dreaptă), tencuiţi şi văruiţi. Acoperişul în două ape cu pinion pe latura mică, are învelitoare din ţiglă rotunjită dispusă în solzi. De-a lungul faţadei se întinde prispa cu stâlpi fasonaţi în patru muchii şi balustradă din scânduri traforate.\nPlanul casei este asimetric, datorită dimensionării diferite a încăperilor componente: tindă cu cămară şi cameră de locuit, cu cămara de haine. Sistemul de încălzire consta dintr-un cuptor cu coş înalt(în tindă) şi o sobă cu cahle şi plită, în camera de la drum. Specificul interiorului este dat de prezenta mobilierul pictat cu motive florale – lăzi de zestre, laviţe cu spătar şi „cuiere” pentru ceramica, aşezate de jur-împrejurul camerei pentru a servi la etalarea străchinilor, farfuriilor, canceelor cu decor policrom şi a icoanelor pe sticlă, lucrate de vestiţi meşteri iconari din zona Făgăraş.\nŢesăturile de interior – covoare, păretare, ştergare lungi(„de cui”) sau scurte(„grindare”), plasate la grindă, ferestre şi icoane, încântă privirea printr-un decor bogat, geometric (sisteme de linii) vegetal şi floral, într-o cromatică bazata pe relaţia dintre roşu şi negru, cu accente policrome. În structura decorativă a interiorului, numărul mare al pieselor aparţinând principalelor genuri ale creaţiei populare – textile, port, ceramica, pictura pe sticlă, arta lemnului – configurează, prin reuşita asociere, stilul caracteristic zonei Făgăraşului.\n130dfeede823a9fde9f33d925f90a135629ab4b901847a353d932b0ba46ae856baaf2edf6a332bf2e3d5b02c998ade25c13c009222e86ff8ab151da3e2e711f8\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/130dfeede823a9fde9f33d925f90a135-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/629ab4b901847a353d932b0ba46ae856-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/baaf2edf6a332bf2e3d5b02c998ade25-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c13c009222e86ff8ab151da3e2e711f8-250x250.jpg"]}},"Dumbrăveni, Suceava":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/dumbraveni-suceava/","house":{"name":"Dumbrăveni, Suceava","text":"\n\n\t\tGospodărie din Dumbrăveni, sec. al XIX-lea, Jud. Suceava\nSatul Dumbrăveni este situat în podişul Sucevei, în vecinătatea Câmpiei Moldovei. Aşezarea, formată în secolul al XV-lea pe un platou din apropierea oraşului Suceava, la o altitudine de circa 400 m, este de tip adunat, cu o concentrare mai mare de locuinţe de-a lungul drumului. Construită la sfârşitul secolului al XIX-lea şi transferată în muzeu în anul 1961, casa Dumbrăveni prezintă o particularitate în sistemul de construcţie: pereţii sunt alcătuiţi din stâlpi înfipţi în pământ, legaţi între ei cu câte trei chingi pe care se împletesc nuiele dispuse vertical, lipite cu pământ. Acoperişul în patru pante are învelitoare din paie de secară, aşezate în tehnica „jipilor“. La muchiile acoperişului, snopii sunt aşezaţi în trepte, iar la coamă sunt legaţi doi cât doi prin împletituri numite „cununi“, rezultând un decor al învelitorii deosebit de plăcut.\nPlanul casei cuprinde tinda mediană cu două încăperi şi prispa joasă cu stâlpi fără balustradă care se întinde pe trei laturi. Camera curată este lipsită de sistemul de încălzire, nefiind locuită decât ocazional. Bucătăria este locul unde gazdele îşi desfăşurau întreaga activitate, vatra cu cuptor, care ocupă jumătate din spaţiul acesteia, desemnând locul unde se pregătea mâncarea, dar şi unde se dormea. Dintre piesele simple de mobilier prezente în casă se remarcă lăzile de zestre pictate, aşezate la capetele celor două paturi. În interiorul locuinţei se mai evidenţiază ştergarele şi lăicerele ornamentate cu motive geometrice şi florale stilizate.\nAtât prin aspectul său exterior, cât şi prin inventarul păstrat, casa Dumbrăveni se înscrie cu o personalitate distinctă în patrimoniul muzeului.\n11b0785c963c41c2c4cda5ac7f5d929fac3c7e6902678c717c61a55e53a9300eae2f673b9824d2279b33d6dc839ee25dcaef11b43e4e58661a709f6565f7564c\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/11b0785c963c41c2c4cda5ac7f5d929f-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ac3c7e6902678c717c61a55e53a9300e-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ae2f673b9824d2279b33d6dc839ee25d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/caef11b43e4e58661a709f6565f7564c-250x250.jpg"]}},"Dumitra, jud. Alb…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/dumitra-jud-alba-sec-al-xix-lea/","house":{"name":"Dumitra, jud. Alba, sec. al XIX-lea","text":"\n\n\t\tSatul Dumitra este situat în zona etnografică a Podişului Târnavelor, parte a Podişului Transilvaniei. Ocupaţia principală a locuitorilor, favorizată de caracteristicile pedoclimatice, a fost cultura plantelor cerealiere. Unitatea Dumitra, construită la începutul secolului al XIX-lea şi integrată în muzeu în anul 1957, este tipică pentru această zonă şi pentru o anumită categorie socială – aceea a ţăranilor „jeleri” (ţărani liberi, dar cu puţin pământ) nevoiţi să muncească pe marile latifundii aparţinând nobililor feudali.\nDimensiunile casei, lipsa construcţiilor anexe mari, poarta de dimensiuni reduse sunt tot atâtea însemne ale acestei stări de aservire. Gospodăria din satul Dumitra este compusă din casa de locuit, coşarul pentru porumb şi împrejmuirea din nuiele sub streaşină de paie, cu două porţi de acces.\nExemplar reprezentativ pentru arhitectura tradiţională din centrul Transilvaniei, casa de locuit păstrează în sistemul constructiv vechea tehnică neolitică a gardului din nuiele „bruşite cu lut” care formează scheletul construcţiei, sub un acoperiş cu învelitoare din snopi („jipi”) de grâu. Coşarul, construit din nuiele împletite, sprijinit pe tălpi de lemn este acoperit tot cu paie. Planul casei cuprinde o tindă şi camera de locuit. În tindă se găseşte cuptorul cu „băbură”, construcţie ingenioasă din nuiele lipite cu lut, care proteja acoperişul de paie împotriva incendiilor. Sistemul de încălzire din camera de locuit este compus din sobă construită din cahle, cu plită pentru pregătirea hranei. Elementele artistice apar atât în exteriorul construcţiei – la poarta din lemn cu motive decorative de străveche tradiţie (simbolul solar în diverse variante, dinţii de fierăstrău), cât şi în interiorul casei.\nCamera de locuit este împodobită cu ţesături din bumbac cu alesături policrome, predominând albastrul, roşul şi negrul, piese de ceramică (cancee şi blide aşezate pe pereţi şi la grindă), icoane pe sticlă. Centrul de greutate al încăperii îl constituie colţul cu patul înalt („cu cobără”), acoperit cu mai multe ţesături din lână şi bumbac, ceea ce sporeşte valoarea artistică a interiorului. Document etnografic şi istoric, ilustrând starea socială a ţărănimii, dar şi puterea creatoare, simţul artistic şi dragostea de frumos a ţăranului român, gospodăria din satul Dumitra este un monument de arhitectură de certă valoare.\n2d792817cac09862677482e38f563e489d6c0b6cdf454bead7e3a865d8def5c77949de941b55fcfca92e4862f0936f2a56281a0e022c05bf5bc2363850a317aa\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/2d792817cac09862677482e38f563e48-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/9d6c0b6cdf454bead7e3a865d8def5c7-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/7949de941b55fcfca92e4862f0936f2a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/56281a0e022c05bf5bc2363850a317aa-250x250.jpg"]}},"Fundu Moldovei, S…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/fundu-moldovei-suceava/","house":{"name":"Fundu Moldovei, Suceava","text":"\n\n\t\tGospodăria Fundu Moldovei, Suceava, începutul secolului al XX-lea\nFundu Moldovei, din zona Câmpulung Moldovenesc, este o comună reprezentativă pentru localităţile de munte ale Bucovinei, cu vatră etnofolclorică deosebit de interesantă, fiind în centrul atenţiei specialiştilor de la începutul secolului al XX-lea, când a fost aleasă, la îndemnul istoricului Ion Nistor, pentru cercetările sociologice întreprinse de profesorul Dimitrie Gusti. Zona Câmpulungului Moldovenesc, cu privelişti încântătoare şi locuri cu o populaţie numeroasă din cele mai vechi timpuri, avea ca ocupaţii principale creşterea turmelor mari de oi, exploatarea lemnului la pădure, cultivarea plantelor textile pe văile largi şi pe colinele mai joase.\nGospodăria, ce ilustrează acest ţinut, datează din 1901 şi cuprinde: o poartă impunătoare prin dimensiuni, sub acoperiş de şindrilă; un zăplaz împrejmuitor din scânduri de brad, montat pe bolovani de piatră; o şură cu grajd şi magazie, cu fânar la pod; o colibă (bucătărie de vară asemănătoare cu adăposturile pastorale de pe colinele munţilor); o casă din bârne de brad, cioplite pe patru feţe, cu muchiile rotunjite, încheiate la colţuri în coadă de rândunică. Înălţată pe temelie de bolovani de piatră brută, casa are un foişor central şi un gang larg, cu stâlpi ciopliţi şi balustradă închisă. În exteriorul pereţilor lemnul este aparent, având, ca element distinctiv al zonei, o ramă patrulateră din tencuială albă dispusă în jurul uşii de la intrare şi a ferestrelor mari. Planul interiorului cuprinde o sală lungă, cu acces dublu, din curte şi din grădină, casa mare sau salonul la nord şi casa mică sau soba şi cămara la miazăzi.\nSistemul de încălzit şi preparare a hranei din casa mică este o construcţie complexă, cu postament înalt, cu vatră şi cu horn sprijinit pe doi stâlpişori din lemn sau din fier forjat în forme artistice, având cuptor pentru pâine cu loc de dormit deasupra, cu plită pentru gătit integrată ulterior la acest tip de sobă. În colţul de după uşă, pe blidar sunt expuse vase de ceramică. Războiul de ţesut, nelipsit din casa gospodinei românce, este şi el prezent în această încăpere.\nCasa mare este o adevărată expoziţie artistică: două laviţe lungi, dispuse lângă perete sub ferestre, acoperite cu lăicere; o masă cu strecătoare (faţă de masă); două paturi cu plocade şi lăicere, cu perne mari şi mici, o ladă de zestre pictată cu motive florale, datată 1877; deasupra lăzii şi patului, pe latura nordică, este suspendată culmea aranjată cu piese de port femeiesc – cămăşi, catrinţe şi bărbăteşti-suman, chimire; pe podea sunt aşezate cizme de piele. Adevărata bijuterie de artă populară este baltagul cu ciocan de alamă, încrustat, cu coada din lemn tare de corn acoperită cu motive geometrice sculptate. Un interes deosebit îl prezintă şi două instrumente muzicale pastorale: buciumul din lemn de paltin înfăşurat în coajă de cireş, situat pe perete în sală şi trâmbiţa din casa mare.\n6eb4f78f5c8e129ec5b22f108f898d1241fe0a3bd3022377902372d78132a560645b95ffd2bd35276387d8dfdb89a43268724409d190e62ac0b79cc9987fee75\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/6eb4f78f5c8e129ec5b22f108f898d12-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/41fe0a3bd3022377902372d78132a560-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/645b95ffd2bd35276387d8dfdb89a432-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/68724409d190e62ac0b79cc9987fee75-250x250.jpg"]}},"Goicea Mică, Dolj…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/goicea-mica-dolj-sec-al-xix-lea/","house":{"name":"Goicea Mică, Dolj, sec. al XIX-lea","text":"\n\n\t\tCasa din Goicea Mică provine din zona de câmpie a Olteniei. Este o locuinţă de la sfârşitul secolului al XIX-lea, având în spate un coteţ pentru câine şi gard din ulucă – reprezintă în muzeu satul Goicea Mică întins în lungul şoselei pe Valea Desnăţuiului, care străbate câmpia din dreapta Jiului. Ocupaţiile principale ale zonei au fost din cel mai îndepărtate timpuri agricultura cerealieră, creşterea vitelor şi pescuitul. O altă îndeletnicire specifică practicată până nu demult a fost creşterea viermilor de mătase, dovadă fiind numărul mare de duzi plantaţi după primul război mondial şi varietatea ţesăturilor de borangic.\nConstruită din cărămidă arsă, lemn şi finisată cu lipitură de pământ, cu acoperiş de în patru ape de ţiglă fabricată, cu faţa la strada de răsărit, casa cuprinde în plan o prispă lată terminată cu un foişor puţin înălţat peste intrarea pivniţei din colţul de miazăzi. Are o tindă sau un ogeac median cu vatra focului, odaia de locuire zilnică cu soba „oarbă” – „casa mică” – spre nord şi camera curată sau „casa mare” spre sud.\nDeasupra vetrei, în colţul opus intrării, un coş piramidal sprijinit pe două corlate, înlesneşte circulaţia fumului. Un ţest din pământ, ca un clopot cu gura în jos, mai multe oale de lut şi ustensile din fier forjat, stau în jurul focului. Străchini cu decor policrom, doniţe de lemn şi căldări de aramă cu încrustaţii decorative, căuce din lemn, tigăi de aramă cu decor obţinut prin lovituri din daltă şi ciocan, o masă rotundă şi scăunele scunde ca nişte prisme triunghiulare mici, un dulap pentru vase şi câteva ulcioare cu decor smălţuit, ceramică din Oboga – toate alcătuiesc inventarul acestei bucătării originale.\nÎn odaia de lucru ocupă un loc important războiul de ţesut cu ţesătură din borangic galben, înflorată cu fire de mătase colorată. Maramele, ştergarele şi perdelele din borangic, ţesute cu alesături şi şabace, sunt obiecte principale în găteala interiorului şi în zestrea de nuntă a tinerelor fete. Aşternuturi, scoarţe şi chilimuri. Velniţe, covoare şi căpătâie din lână cu alesături în vergi colorate, romburi, cruci şi pistornice, cu steluţe şi ramuri cu flori de mărgăritar şi boboci, acopăr paturile şi pereţii celor două camere, unele rânduite în teancuri suprapuse pe lăzile de zestre – ele însele obiecte artistic lucrate cu decor pictat şi sculptat.\n7c41c62fff0ce5b0ff90e07d91b3169e909bfcca08f1537d0db8fde017e0a355997020a421168bfc9ea6798f28562c75\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/7c41c62fff0ce5b0ff90e07d91b3169e-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/909bfcca08f1537d0db8fde017e0a355-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/997020a421168bfc9ea6798f28562c75-250x250.jpg"]}},"Ieud, Jud. Maramureș":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/ieud-jud-maramures/","house":{"name":"Ieud, Jud. Maramureș","text":"\n\n\t\tSingura gospodărie ce reprezenta Maramureşul în muzeu la data inaugurări sale, în anul 1936, era cea din Ieud, ea datând din anul 1890.\nIntrarea în gospodărie se face printr-o poartă monumentală din lemn de stejar, cu acoperiş dindraniţă de brad. Poarta are o uşă dublă din scândură de brad, pentru vite şi atelaje şi o poartă mică. Poarta este bogat ornamentată prin sculptare, cu motivul funiei şi motive geometrice. Acest tip de poartă, specific maramureşan, fiind semnul distinctiv al unei categorii sociale: nemesii ( ţăranii liberi). Lângă poartă se află o băncuţă protejată de un acoperiş de şindrilă, ce îndeplinea funcţia de loc de socializare.\nÎn curtea gospodăriei, pe lângă casă, se pot vedea o serie de anexe ce ilustrează principala ocupaţie din zonă, creşterea animalelor : o şură cu două grajduri şi fânar, un şopru cu corfă (fânar cu acoperiş mobil), o colejnă cu coteţ pentru porci. Tot în curtea gospodăriei se mai află o fântână cu cumpănă şi ciutură, ce are un ghizd din bârne de brad, iar în capătul opus se află o privată.\nCasa este construită din cununi de bârne de brad, pe un soclu scund din piatra, şi are o şatră (prispă) pe trei laturi, cu balustrada traforată şi stâlp ornamentati prin dăltuire şi uniţi prin arcade. Pereţii casei sunt din bârne delemn de brad, cioplite în patru feţe şi îmbinate în tehnica blockbau (cununi de bârne orizontale). Podeaua este din pământ amestecat cu balegă şi pleavă, doar camera mare find podită cu scândură. Acoperişul este în patru ape şi are o invelitoare din draniţă de lemn de brad, bătută la două rânduri.\nÎn plan, casa cuprinde o tindă mediana, casa (camera)mare, casa (camera) şi cămara.\nDin tinda fără tavan şi fără ferestre se intră în casa (camera) mare, amplasată în partea de nord a casei şi în casa mică, situată în parteea de sud. Din casa mică, ce are rol şi de bucătărie se intră în cămară. În casa mare în stânga intrării se află un cuptor de dimensiuni mari, ridicat pe soclu de lemn, iar în partea opusă se află colţul cu patul şi ruda (culmea) cu ţesaturilor din lână ( cergi şi covoare). Pe pereţi, deasupra laviţelor dispuse în unghi, sunt şiruri de blide icoane pictate pe sticlă şi ştergare.\n5727ba1348ac0934a43d2a2a3e442d7b857100190ff777dbdb990741a7bd9d10c2a0dc35776d3f23bb6bf823b1bdac96dfd711f272a94556fc9f513a22e3dfa2\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/5727ba1348ac0934a43d2a2a3e442d7b-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/857100190ff777dbdb990741a7bd9d10-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c2a0dc35776d3f23bb6bf823b1bdac96-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/dfd711f272a94556fc9f513a22e3dfa2-250x250.jpg"]}},"Jurilovca, Tulcea":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/jurilovca-tulcea/","house":{"name":"Jurilovca, Tulcea","text":"\n\n\t\tJurilovca, Tulcea, 1898\nLipovenii, populaţie de origine slavă, au venit în ţara noastră la începutul secolului al XVIII-lea s-au aşezat pe malurile lacurilor dobrogene şi în grindurile Deltei Dunării. Ocupaţiile principale în satele lipoveneşti sunt pescuitul şi viticultura. Din punct de vedere structural, aşezările de lipoveni se caracterizează printr-o textură ordonată, cu străzi largi şi drepte, iar arhitectura are ca trăsături specifice unirea sub un singur acoperiş a locuinţei şi anexelor gospodăreşti, utilizarea cu precădere a chirpiciului ca material de construcţie şi a stufului la învelitori. O astfel de casă cu toate anexele gospodăreşti – ansamblu construit în anul 1898 – a fost transferată în muzeu în anul 1963 din comuna Jurilovca, localitate situată pe malul lacului Razim (Razelm). Cele zece încăperi ale sale, cu funcţii diferenţiate, sunt dispuse în unghi drept, celelalte două laturi ale incintei fiind închise de un gard zidit din piatră. În spaţiul interior astfel creat este amplasat cuptorul pentru gătit în timpul verii şi coteţul de păsări.\nPartea rezervată locuinţei cuprinde în plan cinci încăperi: două tinzi, două camere de locuit – dintre care una rezervată oaspeţilor – şi o bucătărie, toate comunicând între ele. Latura mai mică reuneşte grajdul, afumătoarea de peşte şi o cameră cu funcţii multiple – loc de depozitat, dar şi de lucru. Colţul de legătură este alcătuit dintr-un şopron parţial închis şi o cămară pentru uneltele de pescuit. Din şopron se trece în spatele construcţiei, spre baia de aburi, alături de care există un alt şopron – deschis de data aceasta, care adăposteşte teascul mobil şi unelte agricole. Toate construcţiile au acoperişul învelit cu stuf „bătut la piaptăn”. Aspectul arhitectonic exterior este întregit de prispa joasă cu stâlpi ciopliţi amplasaţi în faţa camerelor de locuit, de mici pridvoare în dreptul intrărilor, ca şi de policromia ancadramentelor, uşilor pictate cu motivul „arborele vieţii” şi paziilor traforate. Interioarele încăperilor se caracterizează prin aceeaşi policromie, rezultată din prezenţa covoarelor şi cuverturilor, a plăpumilor realizate din materiale textile, a picturii populare pe lemn, sticlă sau carton. Prin stilul constructiv, elementele decorative şi prin prezenţa masivă a uneltelor de pescuit, gospodăria de la Jurilovca constituie un document valoros de viaţă şi muncă a unei populaţii care şi-a găsit în România a doua sa patrie.\na25b34cc718c2edeee7c7efb7568f263ba3f8255c33208c5cd4d38d04ef1a413\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/a25b34cc718c2edeee7c7efb7568f263-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ba3f8255c33208c5cd4d38d04ef1a413-250x250.jpg"]}},"Măldăreşti, jud.V…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/maldaresti-jud-valcea-sec-al-xix-lea/","house":{"name":"Măldăreşti, jud.Vâlcea, sec. al XIX-lea","text":"\n\n\t\tReprezentativ pentru aşezările vâlcene de sub munte, gospodaria din Măldăreşti (datând de la începutul sec. al XIX-lea), este formată din casă şi pătul pentru porumb. Construită din bârne rotunde de brad, încheiate la colţuri în crestătură dreaptă, casa are ca element caracteristic „foişorul”, di spus asimetric la faţada principală, cu stâlpi frumos sculptaţi, a cărui menire este de a mări spaţiul utilitar şi de a proteja intrarea în pivniţă (vara, aici se aseza războiul de ţesut sau se amenaja un loc pentru dormit).\nConstructiile originale au fost aduse în Muzeul Satului în 1936. Provenind din zona depresionara a Horezului, dintr-o aşezare răsfirată la poalele dealurilor subcarpatice, ansamblul este caracteristic pentru modul de viaţă al unei populatii ce s-a ocupat cu cresterea vitelor, cultura pomilor fructiferi, lucrul la pădure şi meşteşugurile artistice.\nCasa este compusă din bucătarie, numită în grai local „la foc” şi camera de locuit. Vatra liberă din bucatarie constituie punctul de greutate al acestui spaţiu, în functie de care sunt repartizate piesele simple de mobilier, lucrate în centrul Romanii de Jos: masa rotundă cu trei picioare, scaunele mici, laviţa pe care se rânduiesc ustensilele de bucatarie. Pe vatră, în tindă, se află ţestul şi oale din lut roşu cu decor simplu, lucrate de olari din Slătioara.\nCamera de locuit („casa”) este încalzită de o „sobă oarbă”, construită din caramidă. Mobilierul din această încapere este compus dintr-o masă înaltă, aşezată în dreptul ferestrelor şi două paturi dispuse paralel. „Casa” este împodobită cu ţesaturi în culori vii, combinate cu piese sobre, în colorit natural. Farfuriile de ceramică, produse în vestitul centru Horezu, sunt discret ornamentate cu verde şi brun, pe fond galbui. Încărcătura decorativă redusă, dar deosebit de echilibrată, face ca această construcţie specifică zonei să se înscrie în seria valorilor reale de arhitectură din patrimoniul Muzeului Satului.\n2a91dada9930e4083e29671b297e2e3d403448b4c12393daa391de46ee94f2b0bca9229eafe535cfc6a43ae93e604cbffd748e2267b7d02c212b6c0429e972ad\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/2a91dada9930e4083e29671b297e2e3d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/403448b4c12393daa391de46ee94f2b0-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/bca9229eafe535cfc6a43ae93e604cbf-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/fd748e2267b7d02c212b6c0429e972ad-250x250.jpg"]}},"Mastacăn, Neamț":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/mastacan-neamt/","house":{"name":"Mastacăn, Neamț","text":"\n\n\t\tMastacăn, Jud. Neamț, sec. al XIX-lea\nGospodăria Mastacăn provine dintr-un sat de tip răsfirat, situat într-un peisaj de o rară frumuseţe, de-a lungul Văii Bistriţei. A fost construită în secolul al XIX-lea şi transferată în muzeu în anul 1957, incluzând, alături de casă, o „lozniţă“ (cuptor) pentru uscat şi afumat fructe, o tocilă pentru ascuţit diverse unelte şi un coteţ de porci.\nCasa, încadrată de o prispă fără stâlpi pe trei laturi, are în plan două încăperi, tinda şi odaia de locuit. Din punct de vedere constructiv, bârnele rotunde de brad, încheiate la capete „stâneşte“, lipite la interior, cât şi la exterior cu lut, alcătuiesc pereţii casei, iar draniţa lungă, bătută la două rânduri pe şarpanta în patru ape, formează tradiţionala învelitoare a acesteia.\nPolicromia interiorului rezultă din gama largă de ţesături (ştergare, păretare, lăicere) şi piesele de port care împodobesc culmea de deasupra patului (catrinţele, pieptarele şi cojoacele bogat decorate). Acestea se asociază armonios cu piesele de mobilier (lăzi de zestre, blidare, cuiere), ale căror crestături sunt de un neîntrecut rafinament.\nAgricultura, creşterea oilor şi plutăritul sunt ocupaţii de bază ale locuitorilor satului Mastacăn, reflectate în obiectele prezente în cadrul gospodăriei din muzeu („cupa“ şi găleata de muls, „bărbânţa“ de preparat untul, „leasa de bătut porumbul“, „ocaua pentru măsurat cereale“ etc.), dar şi în uneltele folosite la aceste ocupaţii (barda, toporul, ţapinul).\n5fa93d18b57c37a7170ca41a77aa3b6d7ef6ffcc840d89a676045d5463c2ea6b0942744815223e5ca711021337140655f03135f98b30f449afa67cd2adccb3db\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/5fa93d18b57c37a7170ca41a77aa3b6d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/7ef6ffcc840d89a676045d5463c2ea6b-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/0942744815223e5ca711021337140655-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/f03135f98b30f449afa67cd2adccb3db-250x250.jpg"]}},"Moişeni, com. Cer…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/moiseni-com-certeze-jud-satu-mare/","house":{"name":"Moişeni, com. Certeze, jud. Satu Mare","text":"\n\n\t\tÎn anul 1936 casa lui Moş Văsâi a lui Ion Cobuţ din satul Moişeni a fost selectată şi transferată în muzeu pentru a reprezenta Ţara Oaşului, de către Gheorghe Focşa (cel ce în perioada 1948-1978 avea să fie director al muzeului).\nIntrarea în gospodarie se face printr-o poartă de tip vraniţă cu boc, acest gen de poartă având trei piese componente: bocul (un buştean gros de stejar fixat în pământ), vraniţa propriu-zisă (o grindă parţial cioplită pe 4 feţe, la un capăt a rămânând buşteanul necioplit, pentru contragreutate) şi stâlpul în care se fixează vraniţa.\nÎn curtea gospodăriei, pe lângă casa de locuit, se află o serie de anexe: un găbănaş, o poiată (grajd), un coteţ pentru păsări şi într-un colţ, o rugă (cruce de pază) înaltă, cu ornamente în relief.\nCasa a fost construită în anul 1780, are o temelie dinbolovani de râu şi cărămidă, are un plan tradiţional cu trei încaperi:camera (soba), tinda şi cămara) şi o prispă partiala la fatada, în dreptul cămării şi tindei, cât şi pe latura ingusta. Pereţii casei sunt formaţi din blăni de stejar, despicate cu pana şi fasonate cu barda, îmbinate în tehnica blockbau. Pardoseala casei este muruită cu lut. Acoperişul este în patru ape, cu pante foarte repezi, iar învelitoarea este din draniţă de stejar, horjită, bătută la un rând în sistem fagure.\nAcoperişul are colţurile rotunjite, iar pe coamă se află o hornetă cu două lucarne semirotunde pe panta din faţă pentru evacuarea fumului din pod. Horneta este protejată de un acoperiş rotund cu cruce în vârf .\nDe o remarcabila valoare artistica este decorul cioplit si sculptatat, reprezentând motive apotropaice precumcrucea şi colţii de lup. Decorul este întâlnit atât la poartă, la balustrada prispei, pe ancadramentele uşii si ferestrelor casei precum şi pe construcţiile anexe. La intrarea în casă se află o uşă masivă de stejar, asigurată cu o incuietoarea secretă din lemn. În tindă se află razboiul de ţesut şi diferite unelte necesare prelucrării lânii si cânepii.Din tindă se intră în cămară şi sobă (camera de locuit). În sobă, în colţul din dreapta, este plasat cuptorul cu ştiol, placat cu cahle din ceramica smaltuita, ce au atât o funcţie estetică, dar mai ales cea de a păstra caldura. Deasupra patului se afla ruda (culmea) pe care sunt dispuse, in registre succesive, trei tipuri de tesaturi bogat decorate, cu motive geometrice şi fitomorfe, fiind creaţia a trei generaţii de femei ce au locuit în casă, deasupra aflându-se cele confecţionate de cea mai tânără. Cuierele din lemn cioplit, pozitionate pe pereti, imediat sub plafon, sustin icoane pe sticla lucrate la Nicula si blide smaltuite de ceramica, din vestitul centru de la Vama. Pe meşter-grinda sunt prinse olurile de nănaş (ulcioarele primite de nas in dar, de la fini, la sarbatori).\nGăbănaşul (cămara) este o construcţie monocelulară, cu prispă în faţă, din blăni de stejar îmbinate în tehnica blockbau. Pardoseala construcţiei este din pământ bătătorit Acoperişul este în patru ape; cu învelitoare din draniţă de stejar. Acest tip de clădirea era folosită ca spaţiu de depozitare, în unele cazuri fiind utilizat şi ca bucătărie de vară.\nPoiata (grajdul) este o construcţie anexă monocelulară din bârne de stejar, cu temelie din lespezi de piatră. Acoperiş în patru ape are o învelitoare din şindrilă de stejar. Motive decorative cu rol apotropaic sunt amplasate pe frontonul uşii şi montanţii laterali.\nCoteţul pentru păsări este o construcţie anexă monocelulară din bârne de fag cioplite în patru feţe îmbinate în tehnica blockbau, cu acoperiş în patru ape şiînvelitoare din şindrilă de stejar.\n73fcf1dec06a47fe1632291650af914bc27c8b0f258530ff18cb1868731d0408c920710e7e90f8ce5cf7d7fb809bc4e0d983de7be612f16e167421fbe77d6866\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/73fcf1dec06a47fe1632291650af914b-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c27c8b0f258530ff18cb1868731d0408-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c920710e7e90f8ce5cf7d7fb809bc4e0-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d983de7be612f16e167421fbe77d6866-250x250.jpg"]}},"Năruja, Vrancea":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/naruja-vrancea/","house":{"name":"Năruja, Vrancea","text":"\n\n\t\tGospodăria Năruja, Jud. Vrancea, sec. al XIX-lea\nŢara Vrancei, „a doua republică din Moldova”, cum o numea Dimitrie Cantemir în „Descrierea Moldovei” (1769) datorită organizării obştei şi privilegiilor obţinute de acest ţinut în decursul timpului, constituie şi astăzi o zonă caracterizată printr-un specific aparte, relevant prin trăsăturile sale etno-folclorice.\nSatul Năruja se înscrie în categoria aşezărilor alungite în lungul râului, ocupaţiile principale ale locuitorilor fiind păstoritul şi lucrul la pădure. Casa din secolul XIX a fost adusă în Muzeul Satului în anul 1957 şi este construită din bârne rotunde de brad, lipite cu humă albă. Casa înălţată pe pivniţă are un foişor asimetric unde vara se aşeza războiul de ţesut sau se amenaja un loc pentru dormit. Acoperişul în patru ape este din şindrilă fixată în cuie lucrate de meşteri fierari. Planul construcţiei – de tip arhaic – este compus dintr-o tindă îngustă folosită ca depozit pentru unelte şi materiale casnice şi o singură încăpere cu funcţii multiple.\nArhaismul construcţiei rezidă din modul de rezervare a tindei din spaţiul camerei de locuit, ca şi din plasarea sistemului de încălzit – vatră liberă la nivelul de călcare, cu horn suspendat şi cuptor – către centrul încăperii, neadosat nici unui perete. În jurul vetrei sunt grupate vasele şi ustensilele casnice, pentru a fi la îndemâna gospodinei, iar de-a lungul pereţilor, pe trei laturi, sunt dispuse laviţele şi patul pe care este aşezată lada de zestre. Masa înaltă, o măsuţă joasă rotundă şi scăunele cu trei picioare completează mobilierul.\nCergile din lână în culori naturale, simple sau cu vergi policrome acoperă patul şi sunt aşezate în teancuri deasupra lăzii de zestre. Pe laviţe sunt întinse lăicerele cu motive decorative geometrice şi florale, realizate în culori armonioase. Ansamblul decorativ este completat de ţesăturile din bumbac (ştergare, batiste) aşezate „roată de-a lungul pereţilor”, în frize succesive, alternând cu păretarele de casă.\nInventarul este completat cu vase din lemn frumos pirogravate, tipare de caş cu motive geometrice şi antropomorfe, piese de costum care ilustrează, pe lângă ocupaţiile principale ale locuitorilor, tehnicile de lucru caracterizate printr-o înaltă măiestrie.\n3da9d7ca84a3bcdc37122c6f6d7513023336debb37d3299ac37f26c8277e65ca731736d076d2af64f11eaf29c9171373e88c989e0e96c65c1907122ce55dda60\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/3da9d7ca84a3bcdc37122c6f6d751302-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/3336debb37d3299ac37f26c8277e65ca-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/731736d076d2af64f11eaf29c9171373-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e88c989e0e96c65c1907122ce55dda60-250x250.jpg"]}},"Nereju, Vrancea":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/nereju-vrancea/","house":{"name":"Nereju, Vrancea","text":"\n\n\t\tGosopodăria Nereju, jud. Vrancea, a doua jumătate a secolului al XIX-lea (1875)\nAşezată în colţul sud-vestic al Moldovei, în hotar cu Muntenia, cetatea închisă între munţi a Ţării Vrancei a scos la iveală materiale arheologice care dovedesc existenţa unei populaţii străvechi. În depresiunea înconjurată de munţi înalţi, populaţia celor 14 sate vrâncene a practicat până în pragul zilelor noastre o formă de organizare socială arhaică, cu privilegii şi libertăţi speciale, cu stăpânirea răzeşească a teritoriilor pe baza devălmăşiei absolute, cu folosire obştească a păşunilor, ocnelor de sare din propria lor „ţară”.\nDin variata tipologie a gospodăriilor vrâncene, mai mici sau mai mari, după starea materială a proprietarilor, zona este reprezentată în muzeu printr-o locuinţă adusă din satul Nereju, datând din a doua jumătate a secolului al XIX-lea.\nAlături de poarta cu stâlpi de brad şi scânduri orizontale de fag, care glisează pe orizontală, asigurând o încuietoare simplă, dar ingenioasă şi secretă, se află merindarul suspendat pe picioare de lemn, care adăposteşte sub acoperiş de şiţă, cofa cu apă proaspătă şi strachina cu fructe puse la dispoziţia drumeţilor.\nRidicată pe bolovani din piatră brută, cu prispă la faţă şi stâlpi ornamentaţi, având o sală mediană cu două camere laterale şi un chiler pe latura din spatele, locuinţa este construită din bârne de brad sub acoperiş cu învelitoare din şiţă măruntă crestată la partea vizibilă. Pereţii, lipiţi cu lut amestecat cu paie, sunt văruiţi atât în interior cât şi în exterior.\nPăstoritul ca ocupaţie principală se reflectă în numeroasele produse din lână şi din blană folosite de locuitori.\nÎn capătul prispei, un pat lat din scânduri, acoperit cu ţol din cânepă şi cuvertură vărgată din lână colorată, cu pernă umplută cu fulgi, serveşte vara pentru odihnă.\nÎn sala mediană se remarcă vasele înflorate cu motive pirogravate. Chilerul este magazie şi atelier de dogărie. În cuie de lemn agăţate piese de îmbrăcăminte şi ustensile folosite în ocupaţiile principale – ştergar din cânepă pentru tescuit caşul, frânghie pentru priponit vitele. Alături se află capra, ca o sculptură realistă din lemn, unealtă folosită la fasonat şi crestat şiţa utilizată la acoperirea construcţiilor. Aici găsim rindele şi cuţitoaie, custuri, sfredele şi ştanţe folosite la confecţionat vase.\nÎn camera de locuit, între patul acoperit cu cergi şi procoviţe din lână în vergi late şi soba cu plită de gătit, se află un blidar înflorat, cu vase de pământ, o masă joasă cu trei picioare şi scăunele împrejur; oale, covată şi ceaun.\nÎn camera curată, mobilierul e simplu: două paturi, o masă, o laviţă şi o ladă de zestre din lemn de brad. La răsărit este agăţată o icoană pictată pe lemn. Pereţii sunt acoperiţi cu ţesături policrome din lână şi din bumbac, dispuse în trei registre paralele. Decorul este completat prin ştergare aşezate în formă de fluture pe registrul superior, ornamentate simplu în combinaţii originale şi armonioase de culori vii. Un alt element etnografic ce se remarcă în interiorul casei sunt măştile sculptate în lemn sau confecţionate din blană de oaie, cu dinţii din boabe de fasole, cu barbă şi mustăţi din fuioare lungi de cânepă. Ele sunt folosite în jocuri distractive organizate din timpuri străvechi în nopţile de priveghere la căpătâiul morţilor. Aceste dansuri semnifică eliberarea de suferinţă şi perpetuarea vieţii.\n6eb00f21866fa39f04b4b93a75733a3c07cb83a03a488c30f8387dab289b8f9a7bc9baae36639f818a4ca852e283d9a3610a610f7f62a75a239cf3643e371518\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/6eb00f21866fa39f04b4b93a75733a3c-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/07cb83a03a488c30f8387dab289b8f9a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/7bc9baae36639f818a4ca852e283d9a3-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/610a610f7f62a75a239cf3643e371518-250x250.jpg"]}},"Ostrov, Constanta":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/ostrov-constanta/","house":{"name":"Ostrov, Constanța","text":"\n\n\t\tGospodăria Ostrov, jud. Constanţa, sec. XIX\nEste o gospodărie provenită din satul Ostrov, aşezare de pe malul drept al Dunării, şi a fost construită la începutul secolului al XIX-lea fiind transferată în muzeu în anul 1958. În paralel cu agricultura şi viticultura, localnicii Satului Ostrov se mai îndeletniceau cu pescuitul şi albinăritul.\nGospodăria include casa, cuptorul, de pâine şi hambarul. În faţa hambarului se află un coş din nuiele împletite pentru depozitarea cerealelor şi o „corâtă“ – vas de lemn folosit în viticultură.\nDin punct de vedere constructiv, casa este ridicată pe un postament de lut amestecat cu paie tocate, cu pereţii dintr-o reţea de nuiele de carpen şi furci de stejar lipite cu lut, cu acoperiş în patru pante line şi învelitoare din olane.\nPlanul casei cuprinde o tindă mediană (ce serveşte ca bucătărie) cu două „hogeacuri“ – hornuri care adăpostesc vetrele şi gurile de foc ale celor două sobe oarbe de influenţă mediteraneană din încăperile alăturate, apoi camera de locuit, camera curată şi o cămară unde sunt depozitate uneltele de lucru. La faţada principală, prispa joasă cu stâlpi şi capiteluri frumos modelate, vopsite în roşu, constituie principalul element de decor al casei.\nBogatul inventar gospodăresc legat de vatră cuprinde o serie de piese de factura orientală, legate de convieţuirea îndelungată cu minorităţile turco-tătare. Între acestea se remarcă „sinia“ – o masă mică, rotundă şi joasă, de forma unei pălării întoarse, întâlnită numai în aceste regiuni – şi vasele de aramă printre care căldări, tăvi, platouri, găletuşe („bracacele“), tigăi şi tingiri cu capac.\nInteriorul încăperilor de locuit se individualizează printr-o arhaică formă de pat, realizat dintr-o platforma de pământ bătut, înălţat deasupra podinei la doar 25cm şi prin bogăţia, varietatea şi frumuseţea ţesăturilor de interior, lucrate din lână, borangic şi bumbac. Ştergarele de perete, feţele de masă, cearceafurile, perdelele au o gamă ornamentală foarte bogată. Dintre motivele alese sau brodate se remarcă compoziţiile cu „păsări de baltă“, „călăreţi“, „femei cu umbreluţe“ etc. Ţesăturile groase din lână: saltelele cu faţa de lână („duseg“), scoarţele, pernele de perete („căpătâiele“), cu feţe de lână, sunt piese de mare spectaculozitate artistică, frapând prin decorul geometric şi cromatica în tonuri vii.\n41ceef7a32ee0512f89702ec49fd2d8462c8e9f2ea2e2175222c740a0729797df2ac3f5b031adc488959d29ddb3175ce\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/41ceef7a32ee0512f89702ec49fd2d84-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/62c8e9f2ea2e2175222c740a0729797d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/f2ac3f5b031adc488959d29ddb3175ce-250x250.jpg"]}},"Paltin, Vrancea":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/paltin-vrancea/","house":{"name":"Paltin, Vrancea","text":"\n\n\t\tCăsoaia Paltin, jud. Vrancea, sec. al XVIII-lea\nAnexă gospodărească – căsoaia din Paltin a fost adusă în expoziţia în aer liber a Muzeului Satului în anul 1956 şi datează de la sfârşitul secolului al XVIII-lea. Situat pe valea râului Zăbala, în depresiunea subcarpatică a Vrancei, satul Paltin este întemeiat ulterior anului 1840 şi s-a format prin roirea unor locuitori ai satului Nereju care şi-au format noi gospodării pe terenuri cu posibilităţi economice lărgite. Muntele şi depresiunea formează împreună bazinul Putnei superioare. Acesta îngloba ape şi păşuni, iar văile erau căi de comunicaţie între sate şi păşunile alpine.\nOcupaţiile oamenilor de aici erau creşterea animalelor (oi în special), exploatarea lemnului şi prelucrarea lui şi practicarea unei agriculturi restrânse. Construcţia cunoscută sub numele de „căsoaie” (cămară) era frecventă în aşezările vrâncene şi era uneori asociată unei încăperi cu funcţie de locuire -„căsuţa căsoaiei”. Unitatea existentă în muzeu are numai funcţia de depozitare de alimente şi obiecte de uz gospodăresc, iar foişorul îi completează spaţiul destinat unor activităţi gospodăreşti din timpul verii.\nConstruită pe o temelie de piatră nefasonată (de munte şi de râu), din bârne rotunde de brad, acoperite cu un strat subţire de lut, căsoaia are o pivniţă semiîngropată, cu pereţii din pietre fără liant, iar foişorul foarte amplu formează, prin planşeul de scânduri groase de stejar, un adăpost la intrarea în pivniţă. Spaţiul propriu-zis al căsoaiei este neluminat şi de aici se face accesul la pod. Peste şarpantă, învelitoarea din şindrilă este fixată prin cuie din lemn de tisă.\nCa şi la alte anexe gospodăreşti ce aparţin arhitecturii din toată ţara şi aici se întâlnesc câteva elemente decorative cum sunt motivele geometrice traforate la scândurile parapetului de la foişor şi cele crestate pe capetele căpriorilor. În aria arhitecturii populare româneşti casa şi cămara existente în construcţii independente în structura gospodăriei apar şi în alte zone etnografice cum ar fi Hunedoara sau Munţii Apuseni.\n1a32a4265407e215020204c3962b5aca696ae3c2b757b0cd4b9f9fbbba5483843377ae2308a9881a3dfc9fc3dc99e10049184d82a9c74d29e1099a59599d0b26\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/1a32a4265407e215020204c3962b5aca-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/696ae3c2b757b0cd4b9f9fbbba548384-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/3377ae2308a9881a3dfc9fc3dc99e100-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/49184d82a9c74d29e1099a59599d0b26-250x250.jpg"]}},"Piatra Şoimului, …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/piatra-soimului-neamt/","house":{"name":"Piatra Şoimului, Neamţ","text":"\n\n\t\tGospodăria Piatra Şoimului, jud. Neamţ, sec. al XIX-lea\nCasa nemţeană, adusă în muzeu în anul 1936, reprezintă tipul specific de locuinţă pentru sfârşitul secolului al XIX-lea şi începutul următorului.\nAşezată pe temelie din piatră, cu pereţii din bârne de brad şi acoperişul în patru ape cu învelitoare din şindrilă (tip „cioc de raţă”), casa este înconjurată pe trei dintre laturile sale de un „cerdac” (prispă) cu balustradă din scânduri lucrate în trafor şi stâlpi „cu floare”, realizată în aceeaşi tehnică.\nIntrarea în locuinţă se face printr-o tindă mediană (numită „sală”) care comunică cu două încăperi: „odaia mare” (camera de oaspeţi) şi „odaia mică” (camera de locuit). „Chilerul” (cămara) este situat în partea din spate a casei, sub prelungirea streaşinei, având intrare separată din prispă.\nSistemul de încălzire al camerei de locuit este alcătuit dintr-o sobă cu plită pentru gătit; fumul era evacuat în pod, de unde ieşea prin cele două lucarne (ochiuri) din acoperiş.\nÎn fiecare dintre încăperi sunt reunite diverse categorii de obiecte menite a ilustra specificul socio-economic şi cultural al proprietarului şi implicit al zonei. Mobilierul „odăii mici” se compune din patul mare de lemn, măsuţa şi scaunele joase, „blidarul” pentru vase; aceeaşi încapere adăposteşte războiul de ţesut şi uneltele legate de industria casnică textilă, ca şi ţesăturile cu rol funcţional şi decorativ – scoarţe din lână şi cânepă, ştergare din bumbac.\n„Odaia mare” se remarcă printr-un aspect de sărbatoare, subliniat de întregul ansamblu de obiecte, piese de mobilier (masa înaltă, lada de zestre, laviţele), ţesături decorative – păretare, scoarţe, „şervete”, piese de port popular expuse pe „culme” deasupra patului.\nPiesele din inventarul casei reflectă ocupaţiile locuitorilor care, paralel cu agricultura, creşterea vitelor şi lucrul la pădure, practicau şi plutăritul, transportul buştenilor pe râul Bistriţa, reprezentat prin două unelte specifice (depozitate în tindă), realizate din fier, cu mâner de lemn: ţiacul şi horogul. Atât obiectele de uz casnic cât şi uneltele de muncă, păstrate în “sală” şi “chiler” întregesc imaginea asupra modului de viaţă tradiţional din această veche aşezare moldavă.\n3d7138276a7a52fbfc476767af4b4a8430d0d70b9253cf99c9ca4d263c85f3c8d43d4cbcf446f8f9d61a6a10da896398fa16d71de88fcdcde2824d109684e36c\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/3d7138276a7a52fbfc476767af4b4a84-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/30d0d70b9253cf99c9ca4d263c85f3c8-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d43d4cbcf446f8f9d61a6a10da896398-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/fa16d71de88fcdcde2824d109684e36c-250x250.jpg"]}},"Rădeşti, Galaţi":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/gospodarii/radesti-galati/","house":{"name":"Rădeşti, Galaţi","text":"\nGospodărie, 1/2 sec. XIX\nLocalitatea Rădeşti, parte a comunei cu acelaşi nume, se află în nordul judeţului Galaţi. Odinioară, făcea parte din judeţul Tutova.\nGospodăria, compusă din casă, bucătărie cu chiler şi coşer de porumb, a aparţinut unei familii înstărite de oieri, cu origini din sudul Transilvaniei, care s-a stabilit în Rădeşti în prima jumătate a secolului al XIX-lea.\nTehnica de construcţie este specifică sudului Moldovei: pereţii sunt făcuţi din furci de salcâm înfipte în pământ, între care sunt prinşi paianţi orizontali şi pari verticali. Peste această structură din lemn se lipesc vălătucii, nişte turte din pământ amestecat cu paie. Pereţii sunt tencuiţi şi apoi văruiţi. Încă de la începutul secolului trecut, acoperişurile de stuf din sat au început să fie schimbate cu cele de ţiglă.\nFigura cea mai reprezentativă a familiei a fost Toma Porumb (1882-1968), cel căruia i se zicea în sat Mocanul (la fel ca şi tatălui său), un apelativ legat, evident, de ocupaţia şi zona de origine a familiei. El era şi un meşter priceput – îşi croia singur hainele şi confecţiona instrumente muzicale, la care cânta cu multă măiestrie. Toma Porumb a fost o personalitate marcantă în sat, prin multiplele relaţii de rudenie spirituală în care a intrat – a cununat, împreună cu soţia sa, Jeniţa, peste 50 de perechi de tineri şi a botezat peste 70 de copii.\nÎn anul 2008, gospodăria a fost donată, cu toate obiectele din interior, de către Costache Porumb, ginerele lui Toma, şi de către cele două fiice, Victoria Ciobotaru şi Eugenia Bejan.\nDSC_8953DSC_9089DSC_8950DSC_8918DSC_8917afis-radesti\n","img":["http://muzeul-satului.ro/wp-content/uploads/2017/09/DSC_8953-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/09/DSC_9089-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/09/DSC_8950-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/09/DSC_8918-e1607670927794.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/09/DSC_8917-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/09/afis-radesti-250x250.jpg"]}},"Ruşeţu, Buzău":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/rusetu-buzau/","house":{"name":"Ruşeţu, Buzău","text":"\n\n\t\tGospodăria Ruşeţu, Buzău, sec. al XX-lea\nÎn centrul Câmpiei Bărăganului, la întretăierea a trei judeţe din Câmpia Română – Buzău, Brăila şi Ialomiţa, pe malul drept al râului Călmăţui, se află comuna Ruşeţu, cu satul Sergent Ionel Ştefan în componenţa sa. Prima menţiune scrisă cu privire la Ruşeţu o aflăm dintr-un document datat 1510, deşi localitatea este mult mai veche, după cum o confirma vestigiile arheologice. Structura demografică a satului conservă două categorii de locuitori – băştinaşii şi cei stabiliţi în secolul al XIX-lea, cu ocazia împroprietăririlor. Acestora li s-au adăugat şi unii dintre ciobanii zonelor de munte ale Buzăului şi sudului Transilvaniei, coborâţi cu turmele la iernat în bălţile Dunării.\nAceastă caracteristică demografică a influenţat în mod vădit evoluţia culturii tradiţionale din localitate. Ocupaţiile principale ale locuitorilor au fost agricultura şi creşterea animalelor: vaci, boi, oi; într-o mai mică măsură s-a practicat cultura zarzavaturilor şi confecţionarea căruţelor. Comuna Ruşeţu este cunoscută şi pentru herghelia naţională de renume, înfiinţată în anul 1919, unde au fost formate rasele româneşti de Semigreu şi Trăpaş, apreciate şi astăzi.\nÎn vara anului 1926, la Ruşeţu a fost organizată cea de-a doua campanie monografică a profesorului Dimitrie Gusti. Timp de două săptămâni, participanţii s-au ocupat de studiul gospodăriilor, de bugetele familiale, de regimul proprietăţii agrare sau de unele aspecte ale folclorului. În această campanie, plecând de la faptul că întâlnirile se făceau în singura sală de clasă dotată cu lampă cu gaz, s-a folosit pentru prima dată termenul de „sala luminoasă”, rămas în limbajul monografiştilor echivalent al oricărei şedinţe de seară din timpul campaniilor ce vor urma.. Tot atunci, a fost inaugurată o bibliotecă populară iar profesorul Gusti a fost declarat cetăţean de onoare al comunei.\nGospodăria din satul Ruşeţu, construită în anul 1876, a fost reconstruită în muzeu, în anul 1936. Ea se compune din locuinţă şi unele anexe destinate adăpostirii animalelor. Casa este construită din paiantă, cu pereţii văruiţi la exterior. La faţadă şi pe una din laturi este prevăzută cu o prispă joasă, deschisă, cu stâlpi simpli de lemn, nedecoraţi. Acoperişul este în patru ape, cu învelitoare din tablă.\nO caracteristică a casei din Ruşeţu este colorarea, cu roşu şi albastru, a stâlpilor prispei, a ancadramentelor de la ferestre şi uşi, precum şi a brâului (albastru) care înconjoară pereţii casei la nivelul prispei.\nPlanul locuinţei cuprinde o tindă mediană, două camere de locuit, o cămară, iar pe spatele casei, o poiată pentru animale. Un loc important îl ocupă, în tindă, vatra liberă prevăzută cu un horn larg, sub care femeile găteau, întrând printr-o deschizătură de formă dreptunghiulară. Tot pe această vatra se făcea focul, cu paie şi coceni de porumb, pentru încălzirea „sobei oarbe” din camera vecină. Pe jos, încăperile sunt lipite cu lut, peste care, în camerele de locuit, se aştern preşuri vărgate. Interiorul locuinţei este amenajat cu mult rafinament prin intermediul ţesăturilor din lână (păretare şi cuverturi pentru paturi) dar, mai ales, cu ajutorul ştergarelor din borangic, amplu decorate prin tehnica „şabacului” (ajur) sau a broderiei, cu motive geometrice, vegetal-florale, zoomorfe sau avimorfe.\n0cdf8a70d777fbe7074891acaf9c2cfb3fad018eb9def9b1a673b0785c387683aa9e8d3597530eb2b68405d52e9546d8aca397bfc2fc5cb9f3a0cd8669c371b6\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/0cdf8a70d777fbe7074891acaf9c2cfb-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/3fad018eb9def9b1a673b0785c387683-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/aa9e8d3597530eb2b68405d52e9546d8-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/aca397bfc2fc5cb9f3a0cd8669c371b6-250x250.jpg"]}},"Sălciua de jos, j…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/salciua-de-jos-jud-alba/","house":{"name":"Sălciua de jos, jud. Alba","text":"\n\n\t\tAnsamblul arhitectural din Sălciua de Jos, judeţul Alba, alcătuit din casă şi cămară (găbănaş) a fost construit în 1815 şi transferat în muzeu în anul 1936.\nSatul a fost atestat documentar în anul 1365, dar, este fără îndoială mult mai vechi.\nNumele satului Sălciua vine de la numărul mare de sălcii care creşteau pe malul Arieşului, iar precizarea „de Jos” indică locul în aval, unde se situează pe râu.\nÎn Ţara Moţilor pe lângă păstorit şi agricultură, ocupaţii practicate până la 1200 m altitudine, munca forestieră, prelucrarea lemnului şi mineritul au constituit un mijloc de a acoperi necesităţile vieţii.\n\\Reprezentative pentru arhitectura tradiţională din Munţii Apuseni, casa şi cămara de pe Valea Arieşului – ţinut cu sate risipite care urcă până pe crestele Munţilor Apuseni – este un exemplu al legăturii dintre om şi mediul înconjurător.\nPlanul casei, cel mai răspândit până în secolul XX, cuprinde tinda şi o cameră, prispa la faţadă, cu stâlpi uniţi prin arcade elegante, „în plin cintru” şi balustradă din lemn, iar ferestrele au gratii cioplite în lemn. Casa este construită din bârne de brad cioplite pe patru feţe, pe temelie de piatră, cu acoperiş de trei ori mai înalt decât pereţii, (proporţii de 1/3) cu pante repezi, ca adaptare la clima cu precipitaţii abundente şi pentru a asigura conservarea materialelor. Învelitoarea este realizată din paie de grâu recoltate manual, „călcate cu piciorul”, pe şarpantă de lemn. Perechile de „corni” (căpriori) sunt fixate pe grinzi şi prinse în cuie de lemn.\nÎn tindă se află o vatră înaltă de 0,50 m, (camniţa) construită din lespezi de piatră peste care este suspendat un coş piramidal construit din plăci de bazalt, sprijinite pe un eşafod din lemn. Camera de locuit impresionează prin bogăţia ţesăturilor din lână, icoanele pe sticlă, blidele din ceramică smălţuită, şervetele ţesute din bumbac, agăţate pe pereţi pe după farfurii şi icoane. Mobilierul încăperii cuprinde un pat fixat pe două laturi între bârnele pereţilor, laviţe, o masă înaltă şi scaune cu spătar cioplit. Lăzile de zestre, furcile de tors bogat ornamentate şi leagănul fixat în grindă, acoperite cu dăltuiri migăloase, sunt dovada unei creaţii în lemn de o deosebită valoare artistică.\nCămara serveşte ca depozit pentru alimente si haine. Este construită din lemn, pe temelie înaltă din piatră, cu pivniţă, sub acoperiş din paie, cu structura şi faţada aproape identice cu ale casei, scoţând în evidenţă unitatea ansamblului.\n2fb415319d5663fdd3d98f9a0b8777366da9e498f5ef5c9b65731308f95d16e475d0ef1c118360e3db470a1503456ef5fbeea3403d7155ff418a81c3fbdaab97\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/2fb415319d5663fdd3d98f9a0b877736-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/6da9e498f5ef5c9b65731308f95d16e4-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/75d0ef1c118360e3db470a1503456ef5-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/fbeea3403d7155ff418a81c3fbdaab97-250x250.jpg"]}},"Șanţ, Bistriţa – …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/sant-bistrita-nasaud-1896/","house":{"name":"Șanţ, Bistriţa – Năsăud, 1896","text":"\n\n\t\tSatul Şanţ, aşezat pe valea Someşului Mare, face parte din cele 44 de sate grănicereşti năsăudene a căror menire era aceea de a apăra graniţa vechiului imperiu austro-ungar. Ocupaţiile principale ale locuitorilor au fost creşterea vitelor, agricultura, lucrul la pădure. Cele mai multe construcţii din sat au fost ridicate din lemn. Casa transferata în muzeu, în anul 1936 (datând din anul 1896), este construita din cununi de bârne, pe un soclu înalt de piatră, cu prispă pe trei laturi. Acoperişul în patru ape are învelitoare din „draniţă”.\nPlanul casei cuprinde o tinda mediană, fără plafon, flancată de doua camere mari, fiecare cu cate o cămara, pe latura din spate. În tindă, unde se desfăşurau diverse activităţi gospodăreşti, se află o vatră liberă unde se pregătea mâncarea pe timpul verii. Numeroase unelte gospodăreşti şi ustensile de bucătărie, prezente în tindă, ilustrează preocupările domestice ale proprietarilor. În camera de locuit reţine atenţia sistemul complex de încălzire format din vatra liberă cu horn, cuptor, cu un mic spaţiu de dormit şi soba cu plită. Mobilierul, redus din punct de vedere numeric (pat, masă, laviţă, dulap de vase), este dispus pe lângă pereţi pentru a crea un spaţiu optim desfăşurării activităţilor lucrative. Războiul de ţesut ocupa locul dinspre fereastră, iar suportul de pe grindă, atestă locul urzoiului. Această încăpere funcţională nu este lipsită de căldura ţesăturilor lucrate în gospodărie: ţolurile (cuverturile) de pe pat şi de pe culmea („ruda”) din fata cuptorului, ştergarele de perete şi feţele de masă.\nÎn camera de oaspeţi („casa de paradă”), mobilierul este compus din două paturi aşezate simetric, masă la mijloc, bancă cu spătar, dulapuri pentru vase, lăzi de zestre şi cuiere pictate. Numeroasele ţesături decorative din lână şi bumbac, ca şi frizele realizate din blide şi din cancee smălţuite, ori icoanele pe sticlă, dau interiorului o atmosferă de sărbătoare. Un centru de interes îl reprezintă în această încăpere zestrea, stivuită până la tavan („după cât de vrednice erau femeile şi de avută familia”). Ţesăturile din lână şi bumbac sunt reunite într-o compoziţie ritmată, prin diversitate cromatică şi plastico-decorativă. Gama ornamentală a ţesăturilor de interior se caracterizează prin prezenţa masivă a elementelor florale, iar cromatica este dominată de alb şi roşu.\n065157e62e684c2b6568c089e99f853c28249086d25ed4c96aa7a9e7c687023ac5d6c926a5c4f34d4a57d4d6fca9ad43cfedf5c0c476609995a0ba873facf948\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/065157e62e684c2b6568c089e99f853c-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/28249086d25ed4c96aa7a9e7c687023a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c5d6c926a5c4f34d4a57d4d6fca9ad43-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/cfedf5c0c476609995a0ba873facf948-250x250.jpg"]}},"Sârbova, judeţul …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/sarbova-judetul-timis-1821/","house":{"name":"Sârbova, judeţul Timiş, 1821","text":"\n\n\t\tGospodăria din satul Sârbova reprezentativă pentru zona de câmpie a Banatului, este dispusă de-a lungul văii râului Timiş. Datează de la începutul secolului al XIX-lea fiind reconstruită în muzeu în anul 1936.\nSatul este atestat documentar încă din veacul al XV-lea, iar o însemnare manuscrisă pe o carte veche folosită în biserică arată că: “la anul 1754 s-au pus satul la rând”.\nDin punct de vedere economic, locuitorii au practicat îndeosebi agricultura ca ocupaţie principală asociată cu creşterea vitelor şi a oilor, dar şi viticultura. Ocupaţiile sunt reflectate în structura gospodăriei care cuprinde casa şi grajdul („stălogul”) cu şopron şi magazie, completate cu pătulul pentru porumb („cletul”), cocina şi porumbarul.\nConstrucţiile sunt dispuse sub formă de patrulater închis spre stradă cu un gard din zidărie, prevăzut cu porţi de scândură decorate cu motive de factură mitică (dragonul).\nDin punct de vedere tipologic, locuinţa se înscrie în categoria caselor cu două încăperi şi tindă mediană, având de-a lungul faţadei o prispă deschisă pe stâlpi. Casa este ridicată pe o temelie din piatră cu peretele îngust spre stradă, fiind zidită din cărămidă, sub un acoperiş în două ape cu învelitoare de ţiglă. Specific zonei este frontonul decorat cu elemente geometrice în relief, executate din tencuială ce încadrează numele proprietarului şi anul construcţiei.\nAtât camera curată: „soba mare”, situată spre stradă, cât şi încăperea de locuit: „soba mică”, reunesc fiecare diverse piese de mobilier (paturi, scaune, mese înalte, bănci cu spătar) cât şi o bogată gamă de ţesături din lână – „ponievi” şi „cilimuri” cu o cromatică vie, în care predomină roşul – şi din bumbac – ştergare, feţe de masă, feţe de pernă, perdele cu un bogat decor geometric dispus în suprafeţe compacte pe fond alb.\nÎn tindă („cunie”), încăpere multifuncţională (de trecere, de preparare a hranei şi pentru desfăşurarea unor activităţi lucrative) se află un ingenios şi arhaic sistem de pregătire a hranei: vatra liberă prevăzută cu un impunător coş de evacuare a fumului şi care serveşte şi pentru alimentarea celor două sobe oarbe ce încălzesc încăperile de locuit.\n0a581ef8f4507924135da0b7c7389fc9d898624ce5da51cb94a11f1e64fa7fb9dc1cb1b28418098aadcccc654acfe2b5deeb0df014ee8a34c5714ebc05af1c40\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/0a581ef8f4507924135da0b7c7389fc9-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d898624ce5da51cb94a11f1e64fa7fb9-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/dc1cb1b28418098aadcccc654acfe2b5-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/deeb0df014ee8a34c5714ebc05af1c40-250x250.jpg"]}},"Stăneşti, Argeş":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/stanesti-arges/","house":{"name":"Stăneşti, Argeş","text":"\n\n\t\tGospodăria Stăneşti, Argeş, sec. al XIX-lea\nPe văile superioare ale Dâmboviţei, Râului Doamnei şi al Târgului, sub culmile Pietrei Craiului şi ale Munţilor Iezer, s-a constituit de-a lungul vremii una din cele mai interesante zone etnografice ale ţării. Luându-şi numele de la „muscele”, dealuri joase şi domoale, Muscelul a constituit vatra de formare a uneia din primele formaţiuni statale româneşti. Apropierea de Câmpulung, prima capitală a Ţării Româneşti, ca şi legăturile cu Transilvania asigurate prin pasul Rucăr-Bran, au creat de timpuriu posibilităţi de dezvoltare economică a zonei.\nCreşterea oilor, pomicultura, lucrul la pădure şi practicarea diverselor meşteşuguri au constituit ocupaţiile specifice ale locuitorilor de aici. Satul Stăneşti, aşezat pe ambele maluri ale Râului Doamnei, este un sat de tip răsfirat, cu tendinţă de alungire pe valea râului. În decursul vremii aici, ca în întreaga zonă, s-a dezvoltat o arhitectură populară de mare expresivitate, a cărei trăsătură fundamentală constă din înălţarea construcţiilor pe socluri înalte de piatră, ce includ şi scara de acces la nivelul de locuire. Acest tip constructiv va cunoaşte o largă răspândire şi în oraşele şi târgurile din zona subcarpatică a Munteniei.\nDupă un exemplar existent încă în sat până în anii din urmă, s-a realizat în 1936, cu meşteri din zonă, o locuinţă reprezentativă, căreia i s-au adăugat construcţiile anexă necesare ilustrării modului de viaţă: şura cu grajd şi fânar, „povarna” unde se distila ţuica, bucătăria de vară şi coteţele. Casa cuprinde în plan prispa, o tindă mediană cu vatră liberă şi horn, precum şi două încăperi, camera de locuit şi cea rezervată oaspeţilor, încălzite cu sobe de cărămidă. Stâlpii de lemn ai prispei, fasonaţi simplu, sunt legaţi între ei cu arcade de paiantă şi se sprijină pe balustrada din zidărie plină ridicată deasupra podului înalt. Se creează astfel un contrast între parterul robust şi formele delicate ale faţadei etajului. Scara de acces la nivelul locuinţei este ascunsă vederii.\nNota dominantă a organizării interiorului o dau numeroasele ţesături, ţoluri albe şi miţoase cu fire lungi, macate şi căpătâie aşternute pe pat, scoarţe cu alesături geometrice bogat colorate, prosoape mari şi mici cu decor în vergi. O piesă specifică interiorului muscelean este „zăvastra”, covor lung din lână decorat cu motive geometrice mari, ce îmbracă pereţii camerei „curate” de jur împrejur. Costumul muscelean se remarcă prin somptuozitatea pieselor împodobite cu alesături şi cusături geometrice, folosind pe lângă firul roşu şi negru şi pe cel de aur sau argint. Gospodăria din satul Stăneşti demonstrează, prin toate caracteristicile ei, că aşezările omeneşti nu se dezvoltă într-un spaţiu „vid”, ci într-unul local, specific, plin de viaţă, în care sol, vegetaţie şi ocupaţii sunt legate într-un tot unitar.\n36cd196cadaee11ead07788f0da749e756ca8965424ffbc05bf2d5a7c0b919e3925a36ebd20911dac774c04872d833baf62cbd57c7e554e0db8cd6fbf59d25a1\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/36cd196cadaee11ead07788f0da749e7-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/56ca8965424ffbc05bf2d5a7c0b919e3-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/925a36ebd20911dac774c04872d833ba-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/f62cbd57c7e554e0db8cd6fbf59d25a1-250x250.jpg"]}},"Straja, Suceava":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/straja-suceava/","house":{"name":"Straja, Suceava","text":"\n\n\t\tGospodăria Straja, jud. Suceava – 1760\nSituat pe valea superioară a Sucevei, pe o frumoasă terasă naturală, localitatea Straja aminteşte, prin numele său, de vremurile vechi când localnicii stăteau de „strajă” împotriva năvălitorilor tătari, anunţând primejdia apariţiei acestora prin „ciuhe” aprinse în vârful brazilor, dând astfel „sfoară în ţară”, până la curtea domnească.\nDin aceste locuri, cu rezonanţă istorică, a fost transferată în muzeu, în anul 1960, o construcţie originală, ridicată la 1760 chiar pe locul de unde s-au tăiat molizii necesari construcţiei.\nPereţii, aşezaţi pe o temelie joasă din piatră, sunt realizaţi din trunchiurile rotunde ale arborilor, dispuse în „cununi” orizontale şi îmbinate la colţuri prin tăietură „stânească”. În partea superioară ultimele bârne sunt prelungite în trepte, conferind casei un aspect particular. Lipitura subţire de lut şi culoarea uşor cenuşie a humei naturale, cu care sunt pereţii înveliţi la exterior, oferă monumentului o valoare plastică remarcabilă.\nAcoperişul în patru ape, cu învelitoare din şindrilă de brad, adăposteşte la faţadă o prispă largă, deschisă, unde familia se odihnea sau presta diverse activităţi casnice.\nPlanul casei cuprinde o tindă largă în prelungirea căreia se află cămara iar în partea dreaptă camera de locuit.\nTinda rece a locuinţei nu dispune de plafon. Aici se află depozitate buduroiul pentru cereale, covata pentru pâine, tarniţa (şaua din lemn) şi alte ustensile de uz gospodăresc. Camera de locuit, largă şi încăpătoare, ilustrează organizarea arhaică a spaţiului din interior: vatra liberă cu horn şi cuptor, dotată cu loc de dormit, patul construit în consolă şi suspendat la grindă cu ajutorul unui stâlp cioplit, precum şi două laviţe late, dispuse în unghi drept, folosite ca loc de dormit dar şi ca suport pentru lăzile de zestre. Masa înaltă frumos ornamentată şi dulapul pentru vase în care strălucesc smalţurile colorate ale vaselor „de Kuty” întregesc compoziţia funcţională a spaţiului.\nNumeroasele ţesături din lână, realizate într-o cromatică armonioasă şi caldă, piesele de port popular, oferă interiorului o deosebită strălucire.\nÎntregul inventar al locuinţei bucovinene atrage atenţia prin diversitatea formelor şi acurateţea execuţiei. Sărăriţe, cupe, scafe, butoiaşe pentru ţuică („balercuţe”), păscăriţe, cutii pentru linguri, toate realizate din lemn, uimesc şi încântă prin ingeniozitatea plastico-decorativă.\n055f37180d8de2fcb3ff617f0910f220367a478fb1de570384542fa5664492d3bc5c01ff7a963ff92e2ade73e06063d9\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/055f37180d8de2fcb3ff617f0910f220-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/367a478fb1de570384542fa5664492d3-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/bc5c01ff7a963ff92e2ade73e06063d9-250x250.jpg"]}},"Şuici, Argeş":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/suici-arges/","house":{"name":"Şuici, Argeş","text":"\n\n\t\tGospodăria Şuici, judeţul Argeş, sec. al XX-lea\nUrcând pe Valea Topologului, şoseaua ce porneşte din Curtea de Argeş spre Ţara Loviştei, străbate comuna Şuici, cu satele: Rudeni, Podeni, Văleni, Şuici. Pe acest drum a mers, în anul 1330 şi oastea lui Carol Robert, în drumul spre celebra bătălie de la Posada. Menţionată pentru prima dată în 1514 într-un act de întărire de posesiune, comuna Şuici este însă mult mai veche.\nAlături de agricultură, păstoritul a constituit una din ocupaţiile de bază ale locuitorilor, dovada fiind şi unele toponime locale : Puntea Oii, Plaiul Oii etc.\nGospodăria din Şuici, construită în Muzeul Satului în 1936, după un model tradiţional existent în sat, reprezintă un tip arhitectonic caracteristic pentru sfârşitul secolului al XIX-lea şi începutul secolului al XX-lea.\n“Casa cu legătură”, ce reuneşte sub un singur acoperiş două construcţii dispuse în unghi drept, a apărut ca urmare a necesităţii de a asigura o locuinţă separată tinerei familii, ce se constituia după căsătoria celui mai mic fecior. În alte situaţii (când nu locuiau două familii în acelaşi imobil), o parte a casei îndeplinea funcţia de reprezentare, fiind rezervată primirii oaspeţilor, iar cealaltă era destinată vieţii cotidiene. Locuinţei i s-au adăugat ulterior grajdul, magazia de provizii şi pătulul de porumb.\nÎnălţată pe un soclu din piatră, ce adăposteşte pivniţa şi coteţele de păsări, casa din Şuici este construită din bârne de brad cioplite şi tencuite. Acoperişul în patru ape, pentru fiecare din cele două construcţii, are învelitoarea executată din 6-7 rânduri de şiţă măruntă, suprapuse, ceea ce creează un remarcabil efect decorativ. Planul cuprinde câte două încăperi pentru fiecare construcţie, cu intrări separate de pe prispă. Amenajarea funcţional-decorativă a interiorului este diferenţiată în cele două corpuri de clădire. În primul, sunt concentrate piesele cu caracter decorativ: mobilier produs în centrul de la Sălătruc, covoare, ştergare, batiste brodate şi o serie de piese de port femeiesc, ieşite din uzul cotidian, încă de la sfârşitul secolului al XIX-lea: fote şi catrinţe care sunt etalate pe pereţi.\nA doua construcţie reuneşte o tindă, cu funcţie de bucătărie, în care vatra liberă cu coş a fost înlocuită de o sobă de cărămidă cu plită, şi o încăpere de locuit în care sunt diverse unelte şi ustensile casnice precum războiul de ţesut, mărturie a uneia din ocupaţiile permanente ale femeii în gospodărie, piese de mobilier, simplu şi funcţional şi vase din ceramică, provenind din centrul Curtea de Argeş.\n3b4a71269ca0e714258f9350172742db51b1513ab1f5ce8ac64e7a4baebdf95ae1c5ba4c7b226fe615da69bff9916472fe32475ad7c89b60e3b2350c7faa1f99\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/3b4a71269ca0e714258f9350172742db-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/51b1513ab1f5ce8ac64e7a4baebdf95a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e1c5ba4c7b226fe615da69bff9916472-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/fe32475ad7c89b60e3b2350c7faa1f99-250x250.jpg"]}},"Şurdeşti, Maramur…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/surdesti-maramures-sec-al-xviii-lea/","house":{"name":"Şurdeşti, Maramureş, sec. al XVIII-lea","text":"\n\n\t\tGospodăria Şurdeşti, Maramureş, secolul al XVIII-lea\nGospodăria transferată în muzeu în anul 1967 datează din a doua jumătate a secolului al XVIII-lea, provenind din Ţara Lăpuşului, zonă, care alături de alte „ţări” româneşti (Maramureş, Făgăraş, Haţeg etc.), atestă vechea organizare politică a populaţiei româneşti, cu mult înainte de constituirea primelor formaţiuni statale. În concordanţă cu mediul geografic şi cu evoluţia istorică şi în funcţie de condiţiile social-economice, satul Şurdeşti s-a dezvoltat ca sat de tip răsfirat, reprezentativ pentru aşezările româneşti din zona colinară. Ocupaţiile tradiţionale sunt agricultura, pomicultura, creşterea animalelor, mineritul şi lucrul la pădure. Modul de aşezare al construcţiilor – şura cu grajd, la intrarea în gospodărie, spre uliţă şi casa, plasată în a doua parte a curţii – înscrie structura gospodăriei în tipul de „curte dublă”, specifică satelor cu economie pastoral – agricolă.\nComplexul arhitectonic din muzeu este compus din: casă de locuit, şură (construcţie anexă pe lângă gospodărie, în care se adăpostesc vitele şi se păstrează diferite unelte agricole), „găbănaş” (magazie în care se păstrează cerealele), coteţ pentru porci, „coşarcă” (magazie realizată din nuiele împletite în care se păstrează cereale), grajd „la oi” şi „bujdei” (instalaţie pentru uscat fructe). Tehnicile constructive de îmbinare a lemnului: „căuceşte”, pentru bârnele rotunde ale casei şi pentru grajd, „dreaptă” pentru pereţii coteţului de porci şi „în coadă de rândunică” pentru pereţii găbănaşului, precum şi îmbinarea în „şehi” (bârne fasonate fixate vertical) între care sunt ridicaţi pereţii din blăni (bârne groase fasonate manual), de la şură, demonstrează performanţa tehnică şi măiestria meşterilor dulgheri din zonă.\nPlanul casei este alcătuit din trei încăperi: tinda neîncălzită, „casa” (camera de locuit) şi cămara. Plafonul camerei de locuit este construit din grinzi aparente, dispuse perpendicular faţă de pereţii longitudinali ai casei şi sprijinite pe grinda principală, care susţine tavanul, numită „grindă meşter” – locul unde meşterul îşi cresta numele şi anul ridicării construcţiei.\nLa exterior casa are lipit spaţiul dintre grinzi şi apoi văruit ceea ce conferă faţadei un aspect cu totul particular. La interior pereţii sunt lipiţi (tencuiţi) şi văruiţi, iar pardoseala este din pământ bătut. În partea dreaptă a camerei se află cuptorul, patul şi deasupra patului, ruda (o bârnă subţire de lemn) pe care sunt etalate diverse ţesături. Pe partea stângă, o laviţă masivă, care serveşte pentru odihnă şi dormit, o ladă de zestre şi un cuier în care sunt aşezate cancee smălţuite şi icoane pictate pe sticlă, completează interiorul. Peretele opus intrării este împodobit cu blide cu ştergare, iar lângă fereastră este aşezată o masă cu două scaune înalte.\nMajoritatea pieselor de mobilier provin din centrul specializat de la Plopiş, sat învecinat cu Şurdeşti. Ştergarele, lepedeele (cearşafurile), feţele de masă, căpătâiele de pernă şi diversele ţesături de lână şi de bumbac care împodobesc interiorul casei dovedesc priceperea şi bunul gust al celor care le-au realizat.\n1f47c84de1c62247c1362f4a5e7a106bae03a8178e9449dddb9d0a991c8ed5b3b268b88b94967eacd505dbcf960c231bc8a3385cf490982a766253b4b1da5e2d\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/1f47c84de1c62247c1362f4a5e7a106b-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ae03a8178e9449dddb9d0a991c8ed5b3-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b268b88b94967eacd505dbcf960c231b-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c8a3385cf490982a766253b4b1da5e2d-250x250.jpg"]}},"Tilișca, jud. Sibiu":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/tilisca-jud-sibiu/","house":{"name":"Tilișca, jud. Sibiu","text":"\n\n\t\tSatul Tilişca, aşezat la poalele versantului nordic al Carpaţilor Meridionali, este reprezentat în Muzeul Naţional al Satului prin casa de locuit, datată 1847 şi reconstituită în muzeu în anul 1936. Ca aşezare submontană, satul Tilişca este format din două părţi: satul adunat, amplasat de-a lungul văii şi partea aflată la munte în zona fâneţelor, compusă din „colibe” (adăposturi sezoniere cu mare importanţă economică). Ocupaţiile principale ale locuitorilor din această zonă cunoscută sub denumirea de „Marginea” sau „Mărginimea Sibiului” au fost creşterea vitelor şi în special a oilor (îndeletnicire care îmbracă forma păstoritului transhumant) şi puţină agricultură. Casa de locuit, aşezată pe o latură a curţii împrejmuită cu un gard din scânduri orizontale, este orientată cu frontonul spre stradă, poziţie specifică caselor din această zonă. Accesul în interiorul gospodăriei se face printr-o poartă cu stâlpi din lemn de stejar, cu frumoase crestături, datată 1829. Locuinţa se ridică pe un soclu de piatră ce include pivniţa şi este construită din bârne de brad cioplite în patru muchii şi prinse în încheietură dreaptăă. Acoperişul în două ape, cu înclinare mare, este „învelit” cu şiţă de brad lungă de 1,20 m. Specific arhitecturii vechi din zonă este „privarul” – foişorul cu o singură apă.\nPlanul casei este compus din două încăperi: camera curată şi camera de locuit, despărţite de tinda ce aminteşte tipul arhaic al locuinţei pastorale din Carpaţi, care avea o singură încăpere patrulateră, fără tavan şi vatra liberă pe pietre, jos într-un colţ al adăpostului.\nÎn camera de locuit sistemul de încălzire este reprezentat de vatra cu horn de formă prismatică cu „cahle”, vatră care serveşte şi pentru pregătitul mâncării. Prezenţa sobei în această încăpere, dar şi suita de unelte de uz casnic, mobilierul, demonstrează utilizarea acestei încăperi în scopuri practice. „Casa mare” sau „casa curată” este „îmbrăcată” cu un mare număr de ţesături decorate cu ornamente geometrice policrome pe fond roşu, cancee puse la grindă, icoane pe sticlă, reprezentând locul unde se primesc oaspeţii, aici se desfăşoară diferitele evenimente din familie, sărbători calendaristice, etc. Totodată „casa curată” reprezintă şi oglinda stării economice a gospodarilor, hărnicia şi priceperea femeilor din familie în confecţionarea ţesăturilor.\n \n58ca53d83f4c338a7efca12ed30e4d9d9895535a8c1404c5e5b2c8085ed2f95cb195ddd13845f3dfeef3f938b37d9d35efc2c092a782c288a5eaae6da24f46e7\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/58ca53d83f4c338a7efca12ed30e4d9d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/9895535a8c1404c5e5b2c8085ed2f95c-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b195ddd13845f3dfeef3f938b37d9d35-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/efc2c092a782c288a5eaae6da24f46e7-250x250.jpg"]}},"Trăisteni, Prahova":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/traisteni-prahova/","house":{"name":"Trăisteni, Prahova","text":"\n\n\t\tGospodăria Trăisteni, jud. Prahova, sec. al XIX-lea\nStrăveche aşezare prahoveană, satul Trăisteni este atestat documentar încă din anul 1605, când Radu Şerban, domnul Ţării Româneşti, întăreşte „ocina în Trestieni, cu vad de moară”. Localitatea se află între apa Prahovei şi a Teleajenului, înconjurată de munţii Negraşul, Prislopul Mic si Fundurile. Gospodăriile sunt răsfirate de-a lungul celor trei cursuri de apa – Doftana, Negraşul şi Prislopul. Ocupaţiile principale ale locuitorilor erau creşterea animalelor, lucrul la pădure, cărăuşia, industria casnică textilă şi, într-o măsură mai mică, agricultura şi pomicultura.\nGospodăria adusa în muzeu în anul 1936, este reprezentativă pentru secolul al XIX-lea, fiind alcătuita din casa propriu-zisă şi o anexă: coteţul de porci şi păsări. Construită pe temelie înaltă din piatră, locuinţa are pereţii din bârne de fag încheiate la colturi „stâneşte”. Pereţii sunt lipiţi şi văruiţi. Acoperişul casei este în patru ape, cu învelitoare din şindrilă, aşezată în tehnica „cioc şi scoc”. Prispa ce înconjoară casa de pe două laturi are la faţadă o balustradă din scânduri traforate şi un foişor, dispus asimetric, cu acoperiş individual, în trei ape. Foişorul protejează intrarea la pivniţa, care ocupa spaţiul de sub foişor şi camera de locuit.\nUn bogat decor realizat prin cioplire şi traforare se desfăşoară de-a lungul faţadei (balustrada prispei şi a foişorului, stâlpii). În plan, casa cuprinde două încăperi dispuse de o parte şi de alta a tindei. În cele doua încăperi se remarcă silueta elegantă a sobelor din cărămidă; soba cu plită pentru gătit, în camera de locuit şi o soba cu cotlon şi firidă în camera de oaspeţi. Principalele piese de mobilier – paturi, mese, scaune, cuiere, lăzi de zestre – sunt executate de meşterii locali cu multa măiestrie, impunându-se prin forme şi compoziţii decorative ingenioase şi expresive în plan estetic.\nMajoritatea acestor piese sunt împodobite cu motive geometrice incizate, sculptate sau crestate. Specificul interiorului locuinţei prahovene este dat de folosirea ştergarelor şi a batistelor din bumbac, brodate cu arnici roşu şi negru, într-o infinitate de compoziţii plastico-decorative, bazate pe simbolismul unor motive străvechi – geometrice, vegetale şi antropomorfe. Aceste piese formează „roata casei”, fiind etalate de jur împrejurul pereţilor, cat mai aproape de tavan. Ţesăturile din lână – ţolurile şi velinţele – sunt realizate într-o gamă cromatică vie, dar armonioasă.\n6bbac1b4c737c5dbd9833e80b09c774cb644622fc60c3de8a518250ef3351072dc21277ac02016e72a8460cf49c928bfde9bbbbdaa4b004257edac6f72283f51\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/6bbac1b4c737c5dbd9833e80b09c774c-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b644622fc60c3de8a518250ef3351072-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/dc21277ac02016e72a8460cf49c928bf-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/de9bbbbdaa4b004257edac6f72283f51-250x250.jpg"]}},"Voitinel, Suceava":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/voitinel-suceava/","house":{"name":"Voitinel, Suceava","text":"\n\n\t\tGospodăria Voitinel, sec. XVIII, judeţul Suceava\nSatul Voitinel (azi comună) este situat în partea nordică a depresiunii Rădăuţi, încadrându-se din punct de vedere tipologic aşezărilor de tip adunat.\nOcupaţiile de bază ale locuitorilor sunt creşterea vitelor, agricultura şi lucrul la pădure la care se adaugă cultura cartofilor şi apicultura, în localitate existând mai multe stupine.\nAbundenţa lemnului din zonă a determinat folosirea acestuia în special la construcţiile tradiţionale, fapt ilustrat şi de gospodăria transferată în muzeu în anul 1960. Aceasta este alcătuită din casă, bucătărie de vară, fântână şi o cuşcă pentru câine.\nConstruită din bârne masive, pe o temelie joasă din piatră, locuinţa cuprinde în plan o tindă mediană, fără tavan, o „odaie” mică pentru locuit, „casa mare”(camera de oaspeţi), o cămară şi un foişor care apără intrarea de capriciile naturii. Acoperişul, cu patru pante, are învelitoarea din draniţă de brad. În partea exterioară pereţii sunt acoperiţi cu o humă naturală de culoare alb-cenuşie.\nÎn tindă se pot vedea câteva obiecte de uz gospodăresc iar în cele două încăperi se remarcă cuptoarele masive cu vatră liberă şi loc de dormit. În „casa mare” mobilierul tradiţional este simplu fiind realizat de meşteri locali; laviţele sunt aşezate lângă pereţi iar masa, patul şi dulapul completează inventarul încăperii.\nDecorarea interiorului este realizată cu ajutorul a numeroase categorii de ţesături (ştergare, lăicere, păretare) asociate cu diverse piese ale costumului tradiţional de sărbătoare (expuse pe culmea aflată deasupra patului) şi cu obiecte ceramice aranjate cu gust pe rafturile celor două blidare.\nBucătăria de vară, cu pridvor, adăpostea ustensilele necesare la bucătărie iar fântâna din cadrul gospodăriei se remarcă prin „ghizdul” obţinut dintr-un trunchi de lemn şi prin manivela tip „cioc de barză”.\nÎntregul ansamblu arhitectural constituie un complex unitar de viaţă şi cultură populară de pe meleagurile bucovinene.\n24bf5dd485fd56a3cb9588bd0ecf496ca97fe34d2c9d63b5217a1d25ad2e0ec6d47929a478990b067f3f7c719d18e722\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/24bf5dd485fd56a3cb9588bd0ecf496c-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/a97fe34d2c9d63b5217a1d25ad2e0ec6-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/d47929a478990b067f3f7c719d18e722-250x250.jpg"]}},"Zăpodeni, Vaslui":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/gospodarii/zapodeni-vaslui/","house":{"name":"Zăpodeni, Vaslui","text":"\n\n\t\tBordei Zăpodeni, jud. Vaslui, sec. XVII\nSituat la numai 15 km de oraşul Vaslui, în Podişul Central Moldovenesc, satul Zăpodeni nu face excepţie de la categoria tipică a aşezărilor rurale specifice zonei deluroase, fiind o aşezare de tip răsfirat. Mediul natural – geografic a oferit şi oferă condiţii propice practicării intense a agriculturii, culturii viţei de vie şi, în mai mică măsură, creşterii vitelor, pomiculturii şi albinăritului.\nCasa, aflată în muzeu din anul 1961, reprezintă un străvechi tip de locuinţă (locuinţa monocelulară) care se înscrie printre cele mai valoroase documente ale arhitecturii populare moldoveneşti, de la mijlocul sec. al XVII-lea. Construită din bârne masive de stejar, încheiate la capete în „cheotori“ drepte, casa cuprinde doar o singură încăpere, cu acces direct şi este prevăzută cu ferestre mici, acoperite odinioară cu burduf de oaie.\nCasa are acoperiş în patru ape, cu învelitoare din stuf bătut după o veche tehnică, numită „la prăştina“. Streaşina este foarte amplă, adăpostind pereţii de intemperii. Spaţiul deschis (prispa, foişorul), element caracteristic al arhitecturii tradiţionale româneşti, este înlocuit la acest tip de locuinţă de o bancă cioplită dintr-un trunchi de stejar.\nInteriorul are o înfăţişare modestă, dar în acelaşi timp deosebit de plăcută. Sistemul de încălzire este format dintr-un cuptor cu vatră liberă, adosat colţului din stânga intrării. Pe lângă pereţi sunt amplasate o laviţă – pat şi apoi, alte două laviţe de stejar şi nuc, sprijinite pe ţăruşi bătuţi în pământ. O ladă de zestre, o măsuţă joasă şi patru scăunele -„bedrege“ (făcute din cioturi de copac) – completează interiorul locuinţei. .\nŢesăturile (ţoluri învârstate şi în carouri, lăicere, covoare, şervete) sunt aşezate pe laviţe şi expuse pe o culme deasupra patului. Hainele de sărbătoare (catrinţe, brâie, cămăşi, bundiţe), plasate tot pe culme, creează o ambianţă plăcută şi originală care exprimă preocuparea pentru confort a sătenilor şi dragostea lor pentru frumos.\n3280630a0806c5e29c3cc3bcb8b714ebcbe229386a2c7bb2c5c5dd9523f404d9\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/3280630a0806c5e29c3cc3bcb8b714eb-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/cbe229386a2c7bb2c5c5dd9523f404d9-250x250.jpg"]}}}},"Instalatii":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/instalatii/","section":{"Piua Feneş, sec….":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/piua-fenes-sec-xix-judetul-alba/","house":{"name":"Piua Feneş, sec. XIX, judeţul Alba","text":"\n\n\t\tInstalaţie tradiţională, acţionată hidraulic, piua a fost transferată în muzeu în anul 1965.\nMecanismul instalaţiei este prevăzut cu patru ciocane (două perechi), aşezate oblic, care alcătuiesc unul dintre pereţii construcţiei realizată din piatră şi lemn având învelitoare din draniţă.\nPiua era folosită pentru îndesirea şi finisarea ţesăturilor de lână care constituiau materia primă pentru confecţionarea hainelor groase pentru timp de iarnă.\nPiua funcţionează astfel: sulul (valul) de ţesătură se aşază în cavitatea scobită într-un trunchi de lemn (oală), unde este bătută cam 10 – 15 ore cu ciocanele mari (maie) din lemn acţionate de o roată hidraulică prin intermediul axului cu pene (came). Capetele de jos ale ciocanelor au crestături în trepte, ceea ce determină rotirea înceată şi continuă a ţesăturii, care, pe măsură ce este bătută şi udată alternativ cu apă rece şi caldă, se îndeasă, se îngroaşă, se împâsleşte, devenind pănură (dimie).\nDin pănura obţinută (neagră sau albă) gospodinele făceau haine groase pentru iarnă: sumane, cioareci, veste.\nÎn cazul în care ţesătura din lână nu este bătută în piuă, aceasta nu poate fi folosită ca material pentru confecţionarea hainelor. Înainte de a fi inventat acest tip de instalaţie tehnică, ţesăturile din lână erau bătute cu maiul sau cu pisălogul, după ce erau înmuiate în apă.\n2f0ab415566c96cbb2d37d24328627c5\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/2f0ab415566c96cbb2d37d24328627c5-250x250.jpg"]}},"Complex Instalați…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/complex-instalatii-gura-raului/","house":{"name":"Complex Instalații Gura Râului","text":"\n\n\t\tComplexul de instalaţii tehnice Gura Râului Sibiu\nÎn secolele XVIII şi XIX pivele din Gura Râului, Sadu, Oral, Tălmăcel şi alte sate din Sibiu s-au dezvoltat şi perfecţionat mult folosind materia primă procurată din păstoritul transhumant. Dezvoltarea pe scară largă a negoţului cu stofe şi alte textile a dus la înmulţirea numărului de instalaţii pentru prelucrarea lânii, acestea înşiruindu-se ca o adevărată „salbă” în mai multe sate din zonă. Se resimte şi influenţa populaţiei germane care a contribuit mult la dezvoltata industriei textile.\nComplexul de instalaţii Gura Râului aflat în Muzeul Naţional al Satului cuprinde vâltoare, coş de îngroşat cergi, coş de tras păr şi piuă, fiecare într-o construcţie separată.\nVâltoarea de formă tronconică în care cade apa, învârteşte, albeşte şi îngroaşă cergile din lână.\nCoşul de îngroşat este un cilindru realizat dintr-o împletitură de nuiele, fixat pe axul roţii hidraulice. Cergile umezite, introduse în interior, sunt învârtite prin mişcarea roţii şi, datorită aburilor calzi se îngroaşă, devenind mai pufoase.\nCoşul de tras păr, construit între anii 1876-1900, este tot de formă cilindrică constituit din bare mobile pe care sunt aşezate ţesăturile. Acest cilindru se roteşte fiind acţionat de roată, prin intermediul fusului acestuia. În mişcarea de rotaţie, ţesăturile trec prin faţa unei scânduri cu şiruri de cuie, care trag fire din acestea şi le scămoşează, făcându-le pufoase.\nPiua datează din a doua jumătate a secolului al XIX-lea, este prevăzută cu opt ciocane ce au capetele de jos cu „bureţi” (crestături) în scară şi cad alternativ izbind valurile de stofă aşezate în cavităţile adânc săpate în trunchi de stejar. Roata prevăzută cu fus cu ridicători de din lemn, acţionate în mişcarea de rotaţie prin căderea apei, angrenează cozile maielor sau ciocanelor şi le ridică în sus. Scăpând din angrenaj, ciocanele cad alternativ asupra bucăţilor de stofă, care se rotesc în mod automat în alveolele cioplite în trunchiul de lemn, unde sunt udate cu apă rece şi caldă. Operaţia durează de la 8 ore la 14 consecutiv, ţesătura respectivă se îndeasă şi devine postav (dimie), din care se fac hainele pentru iarnă.\n3cf59f782afec2447e25bd1e8d93a8828f6c5b991145beab0438f64e019bebb88243967835a77e3f5a3485ebc2abab8dea32734a2d93cb6f3e568dc303c9da13\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/3cf59f782afec2447e25bd1e8d93a882-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/8f6c5b991145beab0438f64e019bebb8-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/8243967835a77e3f5a3485ebc2abab8d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ea32734a2d93cb6f3e568dc303c9da13-250x250.jpg"]}},"Complexul Romoșel":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/complexul-romosel/","house":{"name":"Complexul Romoșel","text":"\n\n\t\tTeascul pentru ulei şi must din mere, Romoşel, judeţul Hunedoara, 1922\nTransferat în muzeu în 2003, acest tip de teasc cu bârnă orizontală este o creaţie a lumii greceşti, fiind adoptat de romani, perfecţionat şi transmis apoi în alte regiuni ale Europei.\nÎn localitatea de origine era folosit la obţinerea de uleiului comestibil obţinut din seminţe de dovleac, nucă, jir, cânepă, precum şi a mustului din mere.\nModul de funcţionare era cel prin pisarea seminţelor oleaginoase, care apoi se pun în jgheabul circular aşezat alături de teasc, realizat din bucăţi de lemn curbate, pe care se rostogoleşte roata de piatră, împinsă de om sau de cal, zdrobindu-le.\nProdusul obţinut se cerne, se înlătură cojile, reţinându-se doar miezul seminţei, care se amestecă cu apă şi se frământă până la obţinerea unei paste care se prăjeşte pe plită. Din această pastă, care a devenit sfărâmicioasă din cauza evaporării apei, se face o turtă, care, învelită în pănură, se pune într-un cilindru de fontă găurit; cilindrul se aşază în oala teascului, deasupra lui aflându-se pistonul de lemn, ce este apăsat de grinda masivă, în piuliţa căreia se înfiletează cu ajutorul unui drug de fier, şurubul de lemn care are ataşat la capătul inferior o greutate pentru a-i mări puterea de presare; dintr-o turtă se obţine 1 – 1,5 litri de ulei.\nInstalaţia avea dublă utilizare, obţinându-se cu ajutorul ei şi mustul din mere care, prin fermentare se transformă în oţet. Merele erau puse la jgheab şi zdrobite cu roata de piatră, după care erau transferate în teasc.\n05a9b83f360c89f86b224e68fb68495ba99db87ae6e009554aaa3c3eea2a73a5e9a57a1272179bd4928dbe4df8edde9f\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/05a9b83f360c89f86b224e68fb68495b-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/a99db87ae6e009554aaa3c3eea2a73a5-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e9a57a1272179bd4928dbe4df8edde9f-250x250.jpg"]}},"Fântâna cu cai, L…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/fantana-cu-cai-ladesti/","house":{"name":"Fântâna cu cai, Lădești","text":"\n\n\t\tFântâna cu cai, Lădeşti, judeţul Vâlcea, secolul XIX\nCaracteristică zonelor de munte, premontane şi deluroase ale ţării, „fântâna cu cai”, cu utilitate publică, reprezintă prin simplitatea şi eficienţa sa un sistem ingenios de captare a apei. Amplasată în hotar, „fântâna cu cai” este accesibilă comunităţilor rurale învecinate, în scopul satisfacerii nevoilor stringente de viaţă. Fântâna înseamnă apă, iar apa înseamnă viaţă. În Oltenia fântâna, ca sursă de viaţă, este o zidire ce implică înaintea începerii lucrărilor post şi rugăciune. Şi ca orice zidire trebuie să aibă în vârf un brad. Apoi mai este legământul proprietarului de a nu refuza apă din fântână celui însetat.\nMenită să întregească tipologia fântânilor existente în expoziţia permanentă, „fântâna cu cai”, transferată din locul Serana, comuna Lădeşti, judeţul Vâlcea, fântâna, construită în secolul al XIX-lea, era cunoscută de localnici ca fiind fântâna perşanilor, după numele de familie a celui care a patronat-o. Spre deosebire de „fântâna cu cai” (sau cu manej) dobrogeană, aceasta este o captare de izvor străjuită de două grinzi orizontale, din lemn, cioplite la capete în formă de cap de cal, de unde se trage denumirea de fântână cu cai.\nPărţile componente ale fântânii sunt: fântâna propriu-zisă sau groapa, mijlocul prin care se pătrunde în stratul freatic şi elementele de protejare ale fântânii: părţi laterale, fronton şi acoperiş în pantă, construite din lemn de stejar. Deasupra treimii centrale libere din peretele anterior, grinda este cioplită arcuit, mărind astfel spaţiul de acces la apă. Scoaterea apei din acest tip de fântână se practică de obicei cu căucul.\nPrin elementele lor constructive, fântânile reprezintă expresia cea mai elocventă a efortului creator convertit în adaptarea la cerinţele materiale ale vieţii, în condiţii specifice impuse de mediul istoric şi mediul natural. Elementele artistice ale monumentului constau din „caii fântânii” sculptaţi în „blănile” centrale şi din pictura naivă, realizată cu coloranţi naturali, dispusă pe fronton.\n6bb179342a9b1d07434d5246640f3b31876601d2af4b4fc4358dcc9f8a4601c9\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/6bb179342a9b1d07434d5246640f3b31-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/876601d2af4b4fc4358dcc9f8a4601c9-250x250.jpg"]}},"Moara de apă cu f…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/moara-de-apa-cu-facaie-teregova/","house":{"name":"Moara de apă cu făcaie, Teregova","text":"\n\n\t\tMoara de apă cu făcaie, sec. al XIX-lea, Teregova, Jud. Caraș-Severin\nInstalaţia a fost adusă în Muzeul Satului în anul 1961, fiind primul exemplar de acest gen expus într-un muzeu în aer liber. Caracteristica definitorie a morii cu ciutură este construcţia înălţată pe piloni, aşezată deasupra iazului, deviat din cursul apei. De regulă, construcţiile sunt amenajate pe cursuri mici de apă.\nMecanismul este format din: ax, pietre, coş/postavă, jug. Pereţii sunt construiţi din bârne de secţiune dreptunghiulară, tăiate şi cioplite din trunchiuri groase, aşezate în cununi şi încheiate în crestătură dreaptă, iar acoperişul este învelit cu şindrilă dreaptă.\nMoara cu roată orizontală (cu ciutură, cu turbină, cu făcaie, sau cu titirez, cum este denumită în diferite zone) reprezintă cel mai interesant tip de moară din România, roata orizontală sau ciutura fiind considerată ca prototipul turbinelor de mai târziu. După râşniţă, acest tip se încadrează într-o fază superioară din evoluţia dezvoltării morăritului.\nÎn seria tipologică a morilor hidraulice, moara cu ciutură e cea mai simplă instalaţie, bazându-se pe o transmisie directă a mişcării, de la roata hidraulică la piatra alergătoare (cea care se mişcă/ se roteşte).\n55632b940227c5ccbc994b79326e221cfe5a2190f88981b5854dbc042ade44ca\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/55632b940227c5ccbc994b79326e221c-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/fe5a2190f88981b5854dbc042ade44ca-250x250.jpg"]}},"Moara de Vânt Eni…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/moara-de-vant-enisala-jud-tulcea/","house":{"name":"Moara de Vânt Enisala, Jud Tulcea","text":"\n\n\t\tMoara de vânt Enisala, judeţul Tulcea\nMorile de vânt pe teritoriul ţării noastre sunt considerate o apariţie exotică, ele acoperind doar limitrof marginile de răsărit şi de sud ale ţării şi sunt puse în legătură cu climatul şi configuraţia geografică specifică locului lor de origine: Asia Mică. În ceea ce priveşte mărimea lor, până nu demult, în Dobrogea exista o gamă întreagă de mori de vânt: de la mori de mărimea unei râşniţe până la cele cu pietre grele şi cu dimensiuni impresionante. Pentru mori de vânt cu dimensiuni minuscule avem un exemplar, în muzeu, moara din Enisala.\nMoara de vânt din localitatea Enisala este din prima jumătate a secolului al XX-lea, reprezentând o instalaţie de mici dimensiuni, cu patru aripi, o singură pereche de pietre şi scheletul din lemn îmbrăcat în stuf. Transmisia se face prin axul orizontal şi axul vertical, de la roata cu măsele la pietre.\n4b37ef834a26a6cec0b5e634f5108f278cf7a94d68b8d149d04dca8c65d0d0e0369f3abf1255cf00cc814be98cef90de\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/4b37ef834a26a6cec0b5e634f5108f27-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/8cf7a94d68b8d149d04dca8c65d0d0e0-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/369f3abf1255cf00cc814be98cef90de-250x250.jpg"]}},"Moara de vânt Sar…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/moara-de-vant-sarichioi-jud-tulcea/","house":{"name":"Moara de vânt Sarichioi, Jud. Tulcea","text":"\n\n\t\tMoara de vânt Sarichioi, Tulcea, prima jumătate a secolului al XIX-lea\nMoara, din prima jumătate a secolului al XIX-lea, aparţine tipului mediu de mori, cu plan patrulater şi două încăperi suprapuse: jos se află casa morii, depozitul pentru saci, obloane şi diverse unelte iar la etajul cu „balcon” se află mecanismul morii. Acesta este compus din cele două perechi de pietre prevăzute cu două coşuri în care se turnau cerealele: o pereche de pietre era folosită la măcinatul porumbului, iar cealaltă pentru măcinat grâul. Ele puteau lucra concomitent şi alternativ după intensitatea vântului şi după nevoi. Sacii cu grăunţe sau făină se manevrau cu scripetele fixat la uşa „balconului”.\nConstrucţia se ridică pe fundament din piatră pe care se aşeză „sania” care permite rotirea morii în vederea captării energie eoliene. Întregul angrenaj se sprijină pe axul central vertical din lemn masiv de stejar care este puternic fixat în pământ iar scheletul morii e realizat tot din lemn. Mecanismul morii se pune în mişcare prin cele şase aripi, care învârtesc axul central, roata dinţată şi apoi pietrele. Cele şase aripi au treimea de la vârfuri cu obloane mobile, păstrate în depozit la vreme de repaus, şi montate în funcţie de forţa vântului, la nevoie. Un singur om poate roti întreaga construcţie, aducând planul aripelor perpendicular pe direcţia vântului dominant, cu ajutorul unei pârghii de lemn şi a lanţului legat la capătul proţapului exterior.\n00e5144014be5f01f02fa98235411366625ed83c86f5d1a8204f20699f8a40e1\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/00e5144014be5f01f02fa98235411366-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/625ed83c86f5d1a8204f20699f8a40e1-250x250.jpg"]}},"Moara de vânt Val…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/moara-de-vant-valea-nucarilor-tulcea/","house":{"name":"Moara de vânt Valea Nucarilor, Tulcea","text":"\n\n\t\tMoara de vânt Valea Nucarilor din a doua jumătate a secolului al XIX-lea, este, spre deosebire de tipurile anterioare, aşezată pe un soclu înalt de piatră, de formă tronconică. Mecanismul este similar morilor ce sunt acţionate cu energie eoliană, formată din ax, patru aripi, o pereche de pietre de măcinat şi o roată cu măsele. Întregul angrenaj se află într-o construcţie de scânduri, aşezată pe un colac de stejar, fixat în soclul de piatră.\ned856ed292bf974289bbf5a0865c0eaa\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/ed856ed292bf974289bbf5a0865c0eaa-250x250.jpg"]}},"Oloiniţa Valea Mi…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/oloinita-valea-mica-zlatna-jud-alba-sec-al-xix-lea/","house":{"name":"Oloiniţa Valea Mică – Zlatna, jud. Alba, sec. al XIX -lea","text":"\n\n\t\tÎn cadrul economiei de tip autarhic, caracteristică Evului mediu, gospodăria tradiţională trebuia să asigure toată gama de produse necesare vieţii. În acest context, obţinerea uleiului din seminţe se realiza printr-o serie de procedee care au evoluat în timp, de la piua cu pisălog acţionată manual la piua cu săgeţi acţionată hidraulic şi teascul cu şurub.\nOdată cu evoluţia tehnologică a crescut şi randamentul instalaţiilor respective, mai cu seamă după rezolvarea de către meşteri anonimi a unei probleme majore a mecanicii: transformarea mişcării circulare într-o mişcare de translaţie prin soluţia arborelui cu came.\nRoata hidraulică, cu cupe sau palete, folosită cu mult înainte la măcinat cereale, se montează pe un fus cu pene care ridică şteampurile zdrobitoarelor de minereu, pânza ferestraielor, maiele pivelor, ciocanele fierăriilor.\nSoluţia a fost cunoscută şi de meşterii – constructori ai pivei de ulei Valea Mică – Zlatna, judeţul Alba, monument achiziţionat de Muzeul Satului în anul 1967. Oloiniţa de la Valea Mică se află într-un adăpost cu un pronunţat caracter arhaic: şase stâlpi de lemn, înconjuraţi de un zid scund de piatră susţin un acoperiş de paie în patru ape.\nInstalaţia, construită în secolul XIX-lea, este compusă din două mecanisme simple de lemn: unul pentru zdrobirea seminţelor – piua propriu-zisă şi altul pentru extragerea uleiului – teascul. Alăturat se află cuptorul dotat în partea superioară cu o plită metalică necesară prăjirii făinii de seminţe.\nSub acelaşi acoperiş se mai află o roată mobilă de piatră, ţinută în poziţia verticală cu ajutorul unui fus de lemn fixat orizontal în roată şi legată de un pociumb. Aceasta este o instalaţie aparte şi servea aici şi la zdrobirea merelor şi perelor (în general pădureţe) din mustul cărora se obţinea apoi, prin fermentaţie, oţetul alimentar. În alte zone, în ea se zdrobeau chiar seminţele oleaginoase.\n7f4ab49a773ad26b2b84ce0e326d3795\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/7f4ab49a773ad26b2b84ce0e326d3795-250x250.jpg"]}},"Piua de haine şi …":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/piua-de-haine-si-valtoare-borlova-judetul-caras-severin/","house":{"name":"Piua de haine şi vâltoare – Borlova, judeţul Caraş Severin","text":"\n\n\t\tPrintre instalaţiile tehnice ţărăneşti care completează exponatele muzeului sunt pivele şi vâltorile, legate de industria casnică textilă, în special a celor din lână. Construcţii confecţionate în întregime din lemn, acţionate prin energie hidraulică, ele erau înşirate pe cursul râurilor de munte şi chiar mai jos în zonele de coline. Cu origine străveche şi mecanisme tehnice asemănătoare ca elemente esenţiale, pivele prezintă numeroase tipuri şi variante, mai arhaice ori mai evoluate. Ele s-au dezvoltat cu precădere în unele zone favorizate prin condiţii naturale propice: apă cu debit suficient, pe cât se poate constant şi ferit de îngheţ pe timp de iarnă, lemn de diferite esenţe: stejar, fag şi arin, materie primă pentru prelucrarea ţesăturilor de lână: dimie, pănură, cioareci, sumane, cergi, velniţe, plocade, pături, pricoiţe etc.\nConstruite în primul sfert al secolului XX, piua de pănură („văiagă”) împreună cu vâltoarea („şteaza”), provin din satul Borlova, judeţul Caraş Severin.\nPiua este o instalaţie caracteristică pentru zona subcarpatică a Banatului, aria de răspândire fiind pe Valea Cernei şi Timişului, precum şi în Ţinutul Pădurenilor din judeţul Hunedoara, parţial în Haţeg. Aparţine unui tip aparte, cu maiele suspendate vertical, cu acţionare verticală. Elementele componente ale mecanismului sunt: roata de lemn cu 12 cupe, fusul orizontal (axul) şi două ciocane (maie). Construcţia este din bârne cu acoperiş în patru ape cu învelitore din şindrilă.\nVâltoarea face parte integrantă din ansamblul pivei şi are formă tronconică, cu baza mică scufundată în pământ. Este realizată din scânduri fixate una lângă alta pe faţa interioară a doi „colaci” circulari, obţinuţi din obede: unul aflat jos, spre baza mică, iar celălalt, sus, spre baza mare. Apa intră cu viteză pe un jgheab aşezat deasupra, imprimând ţesăturilor introduse acolo o mişcare de rotire, ca la maşinile de spălat din zilele noastre.\na234802e87dbbdefa6739352780c7119edea734c01581bcbe052eb41e2a028b0\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/a234802e87dbbdefa6739352780c7119-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/edea734c01581bcbe052eb41e2a028b0-250x250.jpg"]}},"Şteamp Aurifer, B…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/steamp-aurifer-bucium-poieni-jud-alba/","house":{"name":"Şteamp Aurifer, Bucium-Poieni, jud. Alba","text":"\n\n\t\tSatul Poieni este aşezat în Ţara Moţilor, la aproximativ 10 km de Abrud, la o altitudine de cca. 1000 m, pe valea Arieşului Mic. Cursurile celor trei pâraie de munte ce străbat satul au determinat structura aşezării de tip risipit, ale cărei locuinţe şi instalaţii tehnice au urmat firul apelor. Agricultura în terase practicată până la o altitudine de 1000-1200 m se împletea strâns cu creşterea animalelor şi alte îndeletniciri străvechi, ca vărăritul şi aurăritul. Aurăritul, ca meşteşug specializat până în epoca modernă, atestă atât bogăţia minereurilor aurifere pe teritoriul ţării noastre cât şi vechimea lui între ocupaţiile poporului român. Mineritul cu caracter ţărănesc a constituit ocupaţia principală pentru numeroase gospodării din Munţii Apuseni. Aurul se obţinea din două surse. Cel mai rudimentar mod de exploatare era prin spălarea aluviunilor aurifere din râurile bogate în zăcăminte cum erau cele ale Arieşului, Ampoiului, Crişului Alb, Crişului Negru etc. O altă cale de obţinere a aurului consta din extragerea şi prelucrarea minereului aurifer din filoanele primare şi din minele părăsite de stat şi arendate de către minerii ţărani. Minereurile cu conţinut bogat se extrăgeau numai cu dalta şi ciocanul. Minereul era măcinat în râşniţe sau pive de mână metalice. Minereurile cu conţinut mai sărac erau prelucrate în instalaţii speciale numite şteampuri. Marele număr de şteampuri din zonă precum şi perpetuarea lor până în secolul XX, atestă importanţa economică în regiune a unei îndeletniciri cu vechi tradiţii în ţara noastră.\nŞteampul din Poieni datează din 1926, fiind adus şi reconstruit în muzeu în 1950. Construcţia care adăposteşte instalaţia este un şopron deschis, cu acoperiş în două ape şi învelitoare din scânduri. Acţionat prin energie hidraulică, şteampul este compus din nouă ciocane de lemn, numite „săgeţi”, ce au capetele inferioare întărite cu piatră de granit. Săgeţile sunt susţinute de un jug, ale căror părţi verticale sunt fixate într-o talpă masivă. În talpă sunt săpate „pive” în care se zdrobeşte minereul aurifer prin căderea succesivă a săgeţilor ce sunt ridicate alternativ de penele fixate pe un fus orizontal. Fusul are rol de a acţiona instalaţia prin intermediul roţii hidraulice fixată la unul din capetele lui. Minereul, udat continuu cu apă şi lovit cu ciocanele, se transforma într-o pastă groasă care se strecura prin două site ce separă pivele de bazinul unde se strângea sterilul. Aurul, mai greu, rămânea pe fundul sitelor, de unde era scos şi spălat. Sterilul adunat în bazin era spălat din nou pentru a se separa şi aurul trecut prin site.\nc0eb17b556772398185c898d20601573\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/c0eb17b556772398185c898d20601573-250x250.jpg"]}},"Teascul de vin Te…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/teascul-de-vin-teaca-bistrita-nasaud-1793/","house":{"name":"Teascul de vin Teaca, Bistrița-Năsăud, 1793","text":"\n\n\t\tTeascul Teaca, construit în anul 1793, conform inscripţiei crestate pe grinda care susţine şurubul (1793 IN SPER ANO DOMINE), provine dintr-o localitate situată în Câmpia Transilvaniei şi se încadrează în categoria instalaţiilor tehnice ţărăneşti. Regiunea deluroasă, cu altitudini mici şi cu o climă prielnică, a favorizat dezvoltarea unor ocupaţii precum agricultura, creşterea animalelor şi, în special, viticultura. Legăturile comerciale active cu Moldova, din secolele trecute, unde vinul a constituit un produs important al acestui comerţ, stau mărturie a existenţei întinselor culturi de viţă de vie din această zonă.\nComponentele unei asemenea instalaţii sunt realizate din lemn de esenţă tare. Podul format din patru grinzi, stâlpii, covata, grinda bifurcată la capătul căreia se prinde şurubul sunt realizate din lemn de stejar, prin cioplire cu securea. Şurubul este realizat din lemn de păr sălbatic, a cărui fibră este densă şi rezistentă la solicitări repetate, în timp ce coşul de mari dimensiuni în care se puneau strugurii pentru tescuit este lucrat din nuiele împletite. În acest coş se putea pune o cantitate de struguri din care se obţineau circa 300 l de vin.\nÎn ansamblul instalaţiilor tehnice din muzeu, teascul de la Teaca completează cu accente esenţiale istoria unei ocupaţii de bază pentru multe aşezări ţărăneşti din România.\n31cde3c2b46cbe25b4f1ec000e0a99f345a6fa38600f1361238fb66a4ee9688ab00ab076d21786948e7176de060e0a5a\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/31cde3c2b46cbe25b4f1ec000e0a99f3-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/45a6fa38600f1361238fb66a4ee9688a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b00ab076d21786948e7176de060e0a5a-250x250.jpg"]}},"Teascul Meschend…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/instalatii/teascul-meschendorf/","house":{"name":"Teascul Meschendorf","text":"\n\n\t\tTeasc cu șop, 1864, Meșendorf, Jud. Brașov\nSatul Meşendorf este localizat în nord-estul judeţului Braşov la o distanţă de 95 km de Braşov şi 30 km de Sighişoara şi aparţine comunei Buneşti împreună cu satele Criţ, Roadeş, Buneşti şi Viscri. Aşezarea este amplasată în zona Rupea din Ţara Bârsei, o regiune deluroasă pline de fâneţe, păşuni şi păduri.\nO construcţie interesantă este Teascul cu Şop sau Kelter conform dialectului săsesc, o instalaţie pentru zdrobit strugurii care a fost transferată în Muzeul Naţional al Satului „Dimitrie Gusti” în anul 1991 şi care păstrează de altfel marca priceperii saşilor în domeniul construcţiilor publice şi private. A fost construită în anul 1864 ca o construcţie-anexă a casei de locuit a proprietarului şi avea utilitate publică.\nŞopronul este ridicat pe patru stâlpi, iar anul construirii, 1864 este inscripţionat pe o grindă laterală. Acoperişul este în două ape şi are o pantă mare pentru scurgerea rapidă a apei şi a zăpezii, fiind învelit cu ţigla originară denumită „în solzi”. Teascul propriu-zis foloseşte energia umană şi este acţionat cu ajutorul unei pârghii, având ca elemente principalele stâlpul, grinda bifurcată, şurubul, ţarcul pentru struguri şi jugul de susţinere al grinzii. Ţarcul este locul unde se zdrobesc strugurii, fiind confecţionat din bârne de stejar cioplit. De la o singură încărcare a ţarcului se obţineau aproximativ 300 de litri de must, care ulterior prin procesul fermentaţiei se transforma în vin.\n96c8684181bae45b817a31abc380286a\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/96c8684181bae45b817a31abc380286a-250x250.jpg"]}},"Jug de potcovit…":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/instalatii/jug-pentru-potcovit-si-stanoaga-sec-xx-lea-valenii-de-munte-jud-prahova/","house":{"name":"Jug pentru potcovit şi stănoagă, sec. XX-lea, Vălenii de Munte, jud. Prahova","text":"\nÎn preajma oricărui han se afla un astfel de cadru din lemn, numit jug de potcovit, realizat din patru stâlpi înfipţi în pământ, legaţi între ei prin stinghii şi contrafişe, având acoperiş în două pante.\nÎn timpul popasului la han, cărăuşii  aveau grijă să hrănească şi să adape animalele de tracţiune, dar şi să verifice starea mijloacelor de transport – car, căruţă, poştalion – şi, mai ales, starea picioarelor cailor şi boilor, în special a copitelor acestora. Se întâmpla frecvent ca, mergând pe drum, unele dintre animale să-şi piardă câte o potcoavă, cărăuşul fiind nevoit să pună altă potcoavă în locul celei lipsă, având întotdeauna la ei o rezervă de potcoave.\nPentru a putea lucra cu siguranţă la potcovire – care presupunea extragerea cuielor vechi din copită, curăţirea acestora cu un cuţit special, fixarea potcoavei noi prin baterea altor cuie – animalul respectiv era introdus şi imobilizat în acest jug.\nJuguri asemănătoare se mai întâlnesc şi astăzi în satele româneşti, pe lângă atelierele de fierărie, fiind indispensabile meşterilor fierari în potcovirea animalelor de tracţiune: cai, boi, bivoli.\nÎn mediul rural, o mare parte din transportul lemnelor, furajelor, cerealelor se face cu carul. Chiar şi oamenii se mai deplasează uneori, la munca câmpului sau cu prilejul unor mari sărbători, cu căruţa trasă de cal – o nostalgie a vremurilor de odinioară.\nIMG_9548IMG_9549\n","img":["http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9548-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9549-250x250.jpg"]}},"Teasc de ceară…":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/instalatii/teasc-de-stors-ceara-sf-sec-al-xviii-lea-sebesu-de-jos-jud-sibiu/","house":{"name":"Teasc de stors ceara, sf. sec. al XVIII-lea, Sebeşu de Jos, jud. Sibiu","text":"\nTeascul este construit din lemn masiv de stejar, având grinda de presare (crăcana) de 8,9 m lungime, iar lăţimea de 0,5 m; stâlpul de susţinere (înlocuit în 1954) are înălţimea de 2,1 m, iar şurubul (vârtejul) din păr sălbatic, este strunjit, având înălţimea de 3 m. Construcţia este prevăzută cu vatră, unde se fierbea boştina (ceea ce rămâne din fagure după extragerea mierii) pentru obţinerea cerii, în două mari cazane metalice, fumul fiind evacuat printr-un horn de cărămidă. Focul era alimentat cu lemne, ulterior folosindu-se cauciucuri uzate.\nUn şopron (şop) cu pereţi din piatră lipiţi cu lut şi învelitoare din ţiglă de Jimbolia adăposteşte atât instalaţia, cât şi vatra pentru fierberea boştinei.\nTeascul a funcţionat până în anul 1997.\nCeara din Ţările Române era de cea mai bună calitate, fiind unul dintre  principalele articole pentru export; se exporta în Imperiul Otoman, Rusia, Ungaria, Polonia, Genova, Veneţia, Germania.\nDSC_5336DSC_5338DSC_5339\n","img":["http://muzeul-satului.ro/wp-content/uploads/2018/07/DSC_5336-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/DSC_5338-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/DSC_5339-250x250.jpg"]}}}},"Biserici & troite":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/biserici-si-troite/","section":{"Biserica Dragomir…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/biserici-si-troite/biserica-dragomiresti-maramures/","house":{"name":"Biserica Dragomireşti, Maramureş","text":"\n\n\t\tAdusă de echipele profesorului Dimitrie Gusti în 1936, biserica din Dragomireşti, judeţul Maramureş, a fost construită în 1722, pe locul alteia arsă de tătari la 1717.\nÎncadrată tipologic bisericilor sală, cu un plan dreptunghiular, alungit spre est, terminat printr-o absidă cu cinci laturi, biserica din Dragomireşti este edificată din cununi de bârne din lemn de molid în conformitate cu specificul arhitecturii maramureşene. Meşterii dulgheri au utilizat în construcţia monumentului de cult aceleaşi tehnici constructive, prezente la casele şi anexele din gospodăria ţărănească, conferind astfel o excepţională unitate stilistică arhitecturii din zonă.\nDin punct de vedere artistic, se remarcă elementele decorative ale pridvorului deschis pe stâlpi ciopliţi şi uniţi prin elegante arcade la partea superioară şi o balustradă traforată, la partea inferioară. Un alt element decorativ al construcţiei este acoperişul cu „poală” dublă al bisericii, cu pante repezi, specifică Carpaţilor Nordici. Turnul clopotniţă, cu silueta sa zvealtă şi coiful ce acoperă foişorul, este un accent care prin proporţii echilibrează întregul edificiu cu înălţimea de 35 m.\nSpaţiul interior al bisericii este compartimentat, conform cultului creştin de rit oriental, în: altar, naos, pronaos şi pridvor. Fiecare dintre spaţii poartă şi o denumire locală, determinată de atribuirea simbolică a fiecăruia: pronaosul, rezervat femeilor, este numit „biserica femeilor”, naosul, destinat bărbaţilor, se numeşte „biserica bărbaţilor”, iar altarul este spaţiul preotului. Peretele din bârne dintre pronaos şi naos, cu uşa la mijloc, are două deschideri laterale prevăzute cu un frumos grilaj din fier forjat în forme de cruci. Pronaosul şi altarul sunt surmontate de un plafon drept, iar naosul este acoperit cu o boltă semicilindrică din bârne.\nPereţii sunt pictaţi în interior de meşteri populari, care au respectat în altar şi naos canoanele bisericeşti, dând frâu liber imaginaţiei în pronaos, prin scene ce reflectă credinţele poporului legate de fericirea din rai şi chinurile din iad, zugrăvite în scena Judecăţii de Apoi. Ochiul atent poate observa şi aspecte din viaţa socială şi politică a vremii. Altarul este separat de naos, specificul bisericilor bizantine, prin tâmplă sau iconostas, cu lemnărie bogat ornamentată. Biserica are hramul Adormirea Maicii Domnului.\na64d3cbce8756cfbc2820cccc57bcf76e14948f922976445955c76c5ed37663e\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/a64d3cbce8756cfbc2820cccc57bcf76-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e14948f922976445955c76c5ed37663e-250x250.jpg"]}},"Biserica Timișeni…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/biserici-si-troite/biserica-timiseni-jud-gorj/","house":{"name":"Biserica Timișeni, jud. Gorj","text":"\n\n\t\tBiserica Timişeni, judeţul Gorj\nBiserica aparţinând cultului ortodox din cătunul Boncea, sat Timişeni, comuna Fărcăşeşti, judeţul Gorj, transferată în muzeu în anul 2002, întregeste tipologia monumentelor religioase din lemn, existente în Muzeul Satului. Biserica cu hramul Sfântul Nicolae este datată 1773, conform anului aflat pe icoanele imparatesti, semnate de Mihai şi Gheorghe Zugravu, icoane care au fost lucrate după ridicarea construcţiei.\nDin punct de vedere planimetric monumentul se înscrie în categoria bisericilor cu: altar, naos pronaos şi pridvor. La interior spaţiul este acoperit cu o boltă în leagan. Peste pronaos se ridică turla clopotniţei, prevazută cu un foişor acoperit cu coif şi încununat cu o cruce metalică. Absida altarului are forma hexagonală, fiind decroşată simetric.\nMonumentul este construit din bârne de stejar, cioplite cu securea în patru feţe şi îmbinate în coadă de rândunică. O talpă monumentală, cu capetele suprapuse la colţuri, suportă întreaga greutate a construcţiei. Aceeasi tehnică – coadă de randunică – este utilizată şi la îmbinarea grinzilor ce formeaza hexagonul absidei altarului, demonstrând abilitatea şi măiestria tehnologică a meşterilor dulgheri din Oltenia. Are acoperişul în patru ape cu învelitoare de şindrilă. Deasupra pronaosului se înalţă turla de formă pătrată, terminată în vârf cu o cruce; o cruce metalică se află pe coama acoperişului, în zona altarului.\nDecorul cioplit, crestat şi sculptat înnobilează exteriorul bisericii, punând în valoare un repertoriu ornamental de mare varietate şi frumuseţe artistică. Pridvorul concentrează nenumarate elemente decorative: stâlpii au forme ce amintesc de sculpturile lui Constantin Brâncuşi, ancadramentul uşii de intrare este marcat prin motivul funiei, iar balustrada este traforată după modelul prispelor de la casele gorjenesti.Ultimile cununi de barne ale peretilor sunt prelungite şi cioplite în forma binecunoscutului motiv „cap de cal”.\nBiserica din Timişeni capătă o valoare de excepţie prin pictura interioară şi exterioară, pictată în trei etape, constituie un valoros martor vizual al comunitaţii pe care a servit-o şi al epocii istorice în care a fost ridicată. Portretul votiv al lui Petru Diaconescu (primarul care a realizat pictura) ni-l înfăţişează în costum popular gorjenesc („schileresc”). Alături de el sunt redati doi boieri în ţinută de epocă. La exterior pictura este realizată direct pe bârnele pereţilor, înfăţişând, conform canonului bizantin, „Proorocii” pe peretele sudic, „Judecata de apoi” în pridvor deasupra uşii, iar preoţii Barhoata şi Pupăzan, slujitori în acest lăcaş, pe pereţii absidei altarului.\nResfinţită în Muzeul Naţional al Satului „Dimitrie Gusti”, biserica a primit şi hramul Sfântul Dumitru cel Nou, ocrotitorul Bucureştilor.\n28928b9798fbbec4da431420550dacc6b91c7df94a5c95b41e5910896d6092e9e1b9b068b2b07b3670ce6fc0dec6875b\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/28928b9798fbbec4da431420550dacc6-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b91c7df94a5c95b41e5910896d6092e9-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/e1b9b068b2b07b3670ce6fc0dec6875b-250x250.jpg"]}},"Răpciuni, Neamț":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/biserici-si-troite/rapciuni-neamt/","house":{"name":"Răpciuni, Neamț","text":"\n\n\t\tBiserica Răpciuni, jud. Nemț, 1773\nBiserica „Sfinţii Voievozi” din satul Răpciuni, comuna Hangu-judeţul Neamţ, a intrat în colecţia Muzeului Naţional al Satului „Dimitrie Gusti” în anul 1958, fiind transferată şi salvată odată cu satele mutate de pe valea Bistriţei unde urma a fi construită hidrocentrala Bicaz. Regiunea din care provine monumentul este bogată în păduri şi păşuni, principala ocupaţie a locuitorilor fiind creşterea vitelor, lucrul la pădure şi practicarea meşteşugurilor (erau ciubotari, cojocari, olari etc).\nSatul Răpciuni este menţionat încă din anul 1790 în hărţile austriece şi este situat în Ţara Hangului, la poalele masivului Ceahlău, într-o zonă care s-a remarcat mereu printr-o intensă activitate monahală\nBiserica a fost construită în anul 1773, în vremea voievodului Grigore Ghica, dată crestată în lemn cu caractere chirilice pe ancadramentul uşii intrării din pridvor şi în pronaos.\nPlanimetric este formată din altar, naos, pronaos şi pridvor. Absida altarului este pentagonală, naosul, de plan dreptunghiular, prezintă două abside laterale, iar pronaosul are adosat laturii sudice, pridvorul. Este construită pe un soclu de piatră, cu pereţii din bârne din molid de secţiune dreptunghiulară, îmbinate în coadă de rândunică, având ultimele bârne în formă de console, asemănătoare unor aripi de fluture. Pridvorul, cu stâlpi de lemn legaţi prin arcade şi cu parapet de scândură cu decor sculptat, are situat deasupra un turn – clopotniţă cu baza pătrată şi coif piramidal cu patru laturi. Faţada bisericii este împodobită, la rândul ei, cu diverse elemente decorative menite să sublinieze deschiderile: ferestrele şi uşa crestate şi sculptate cu motive geometrice precum funia şi rozeta. Acoperişul are streaşina largă şi se aşterne ca o mantie uşor ondulată peste corpul bisericii, fiind învelit cu şindrilă rotunjită la capătul de jos.\nÎn interior este prezent între naos şi altar, conform tradiţiei ortodoxe, iconostasul, cu o structură tipică secolului al XVIII-lea, precum şi piese de mobilier, cum ar fi strane, sfeşnice sau un vas special pentru botez realizat din trunchiul unui copac. Valoarea artistică a bisericii este întregită de ansamblul picturii murale, realizat în două etape: pictura iniţială, mai simplă, şi pictura de pe peretele nordic al pronaosului ce înfăţişează Judecata de Apoi, menţionată în pomelnicul din 1834, realizată într-o manieră aparte de un anume Ioan Zugravul.\nBiserica este şi locul unde erau consemnate toate întâmplările importante din viaţa satului. Interesante sunt inscripţii cu litere chirilice din pridvor care amintesc de ierni bogate în precipitaţii şi veri secetoase ori de evenimente mai puţin obişnuite cum a fost, de pildă, venirea lăcustelor în anul 1847.\n0e2a381d370f644fc210c7563ee6d686434a9b2caeead038c9127fc21e7daf16dfe0d6d17d09e3d319f2e0384d85b71a\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/0e2a381d370f644fc210c7563ee6d686-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/434a9b2caeead038c9127fc21e7daf16-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/dfe0d6d17d09e3d319f2e0384d85b71a-250x250.jpg"]}},"Troița din Fețeni…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/biserici-si-troite/troita-din-feteni-valcea/","house":{"name":"Troița din Fețeni (Vâlcea)","text":"\n\n\t\tComunităţile săteşti au ridicat de-a lungul vremii, pe teritoriul ţării, numeroase monumente care răspundeau nevoilor spirituale ale locuitorilor. Între acestea, un loc deosebit îl au crucile şi troiţele. Acestea din urmă erau aşezate la marginea localităţii sau la răscruce de drumuri, la hotare, lângă fântâni şi izvoare, în cimitire sau în locul unde şi-au pierdut viaţa unii oameni.\nÎn Muzeul Naţional al Satului sunt expuse două troiţe, cea din Răşinari (Sibiu) şi cea din Feţeni (Vâlcea).\nTroiţa din Feţeni (Vâlcea) a fost adusă în muzeu în anul 1958. Braţul vertical este realizat dintr-un trunchi masiv de stejar. Braţul orizontal, tot din lemn de stejar, este constituit din două rânduri de cruci fixate între grinzi. Acoperişul, în patru ape, are învelitoarea din şindrilă. O parte a troiţei, cea dinspre drum, a fost pictată cu imagini biblice şi un pomelnic în alfabet chirilic, în care sunt intercalate şi litere latine. Aşa se prezenta alfabetul de tranziţie de la sfârşitul sec. al XIX-lea. Prin soluţia constructivă – multe braţe şi arce îmbinate – precum şi prin maniera plastică de redare a picturii, troiţa de la Feţeni demonstrează ingeniozitatea şi originalitatea meşterilor populari, ea având înfăţişarea unui „arbore al vieţii”.\n78b534547fd7aefaecad38206dd63a1409758c2aae763155db4a7367ecdff425\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/78b534547fd7aefaecad38206dd63a14-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/09758c2aae763155db4a7367ecdff425-250x250.jpg"]}},"Troița din Rășinari":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/biserici-si-troite/troita-din-rasinari-sibiu/","house":{"name":"Troița din Rășinari, Sibiu","text":"\n\n\t\tComunităţile săteşti au ridicat de-a lungul vremii, pe teritoriul ţării, numeroase monumente care răspundeau nevoilor spirituale ale locuitorilor. Între acestea, un loc deosebit îl au crucile şi troiţele. Acestea din urmă erau aşezate la marginea localităţii sau la răscruce de drumuri, la hotare, lângă fântâni şi izvoare, în cimitire sau în locul unde şi-au pierdut viaţa unii oameni.\nÎn Muzeul Naţional al Satului sunt expuse două troiţe, cea din Răşinari-Sibiu şi cea din Feţeni-Vâlcea.\nTroiţa din Răşinari, Sibiu este o construcţie din cărămidă cu patru stâlpi groşi, care susţin un acoperiş în patru ape, având învelitoare din ţiglă. Frontoanele sunt pictate în frescă, de jur împrejur. Monumentul a fost reconstruit în muzeu în anul 1936, după un exemplar existent in situ, ridicat de obştea satului, datând de la mijlocul sec. al XIX-lea. El este tipic pentru satele din Mărginimea Sibiului. Pictura, în frescă, reprezintă medalioane cu sfinţi încadraţi în chenare cu motive geometrice, a fost realizată de meşteri ţărani cu talent în pictură.\n9cbc2bac5a973d940342d884bf3d37e9881fe06737f531a1672bd89f51c7d11db9b77ee2c27f9370349ac5c2ce4089d7c3e7bf5cfcbbec1ee122b81b917f0731\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/9cbc2bac5a973d940342d884bf3d37e9-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/881fe06737f531a1672bd89f51c7d11d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/b9b77ee2c27f9370349ac5c2ce4089d7-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/c3e7bf5cfcbbec1ee122b81b917f0731-250x250.jpg"]}}}},"Anexe":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/anexe/","section":{"Cherhana – Șopru…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/anexe/cherhana-sopru-cu-barci/","house":{"name":"Cherhana – Șopru cu bărci","text":"\n\n\t\tCherhanaua este o construcţie specializată, tipică pentru zonele de pescuit intens din ţara noastră: litoralul Mării Negre, Delta Dunării, marile lacuri Razim (Razelm), Sinoe şi Babadag. Necesitatea colectării cantităţilor mari de peşte în vederea comercializării (cherhana = loc de negoţ, în turceşte) a determinat apariţia în zonele amintite a acestui tip constructiv. Construcţia adusă în muzeu în 1953 este montată pe piloni şi are prispă pe trei laturi – folosită ca debarcader – cu stâlpi fasonaţi; acoperişul în două ape este învelit cu stuf în tehnica „solzi de peşte”.\nPlanul construcţiei cuprinde o sală mare ce adăposteşte uneltele de pescuit şi vasele pentru primirea şi semiconservarea peştelui şi două încăperi mai mici: una pentru preparat icrele negre, iar cealaltă – biroul de primire. Inventarul expus în interior este bogat şi divers, cuprinzând aproape toate uneltele de pescuit tradiţional: „cloncul” de pescuit somn, „halăul” pentru prins peştele mic, „carmacele” pentru sturioni, prostovoalele, setci, vintire, mreje, năvoade. Adaptate perfect speciilor de peşti existente, toate aceste unelte şi ustensile ilustrează totodată şi evoluţia în timp a tehnologiei pescuitului.\nŞopronul de bărci este o construcţie indispensabilă cherhanalei, unde lotcile erau adăpostite în timpul iernii dar şi în perioada prohibiţiei pescuitului. Este o construcţie simplă formată din stâlpi înfipţi în pământ şi o cunună de lemn (cosoroabe) aşezată pe capetele lor, peste care se fixează şarpanta, care cuprinde căpriori şi leaţuri. Acoperişul în două ape are pantele joase, învelitoarea fiind făcută din stuf bătut „lipoveneşte”, la „piaptăn”.\nBărcile (lotci, mahune) se adăposteau cu carenele în sus, aşezate etajat pe două – trei rânduri, sprijinite pe bârne orizontale. Era şi locul unde pescarii îşi reparau bărcile prin completarea crăpăturilor cu stuf şi smoală topită, tehnică numită „călăfătuire” şi reparat crivacele.\nBărcile pentru pescuit erau de mai multe categorii, având în funcţie de mărime şi capacitate denumiri diverse: mahună cu 18 – 32 crivace, capacitate 16 – 18 tone; ghiurmea cu 23 crivace; raspaşnic cu 16 – 18 crivace; caiuc pentru pescuit cu năvodul, barcaz, luntre, barcă cu pânze, edec.\na73ea2666dce00b52baba95513284f9c\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/a73ea2666dce00b52baba95513284f9c-250x250.jpg"]}},"Fieraria Botuș":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/anexe/fieraria-botus/","house":{"name":"Fieraria Botuș","text":"\n\n\t\tÎn anul 2004, Muzeul Naţional al Satului „Dimitrie Gusti” a achiziţionat o fierărie din zona Câmpulung Moldovenesc, sat Botuş, comuna Fundu Moldovei, jud. Suceava. Zona adăposteşte cele mai întinse păduri, este vatră de străvechi tradiţii ale mineritului, aceste două posibilităţi: necesitatea exploatării lemnului la pădure şi a prelucrării lui, pe de o parte, existenţa de materie primă pentru unelte, pe de altă parte, au favorizat deschiderea atelierelor de fierărie.\nFierarul Ciumău Nicolae după ce a primit răspunsul autorităţilor locale (cu avizul favorabil) în anul 1957, a cumpărat o construcţie, care iniţial a avut funcţie de locuinţă, aceasta având şi tindă, dar a renunţat la peretele median transformând-o în fierărie.\nÎn ansamblul arhitectonic al satului, fierăria este o construcţie simplă, dispusă cu latura îngustă la drumul principal, cu plan dreptunghiular, pe temelie scundă din piatră de râu, având pereţi din bârne de brad cioplite în patru feţe, dispuse în tehnica cununilor orizontale, încheiate la capete în cheotoare dreaptă, acoperiş în două ape, cu învelitoare din şindrilă lungă de 80cm – 1m bătută la două rânduri.\nValoarea fierăriei constă în varietatea pieselor şi uneltelor ca formă şi tipologie, precum şi a mobilierului de creaţie proprie, a lui Ciumău Nicolae, acestea constituind un inventar complet.\nVatra şi coşul de captare a fumului sunt amplasate în partea dreaptă de la intrare, în continuarea vetrei sunt dispuse foalele din piele de cal şi stativele pentru foale. Pe peretele din faţă, bătut în cuie mari se află cuierul pentru toate tipurile de cleşti, jos scaunul pentru pene de diferite dimensiuni şi ciocane, pe acelaşi perete este amplasată masa pentru menghină, iar masa de scule şi-a găsit locul pe peretele din stânga. Dispozitivul de găurit balamale, cercuri la roţile de căruţă etc. este fixat în tocul uşii pe stânga cum intri, iar lada de scule este prinsă în bârnele din perete în continuarea acestuia. Pe mijloc, pe „coltişul” masiv din lemn de stejar este fixată nicovala, în apropiere era şi tocila pentru ascuţit topoare, barda şi diferite unelte folosite la prelucrarea lemnului, dar şi unelte agricole. Cu ani în urmă fierăria a avut, la drum, jug pentru potcovit cai şi boi, inventarul pentru asemenea îndeletnicire aflându-se în atelier.\nTerminologia locală a unor obiecte din fierărie („holştoc”, „şpiţamăr”, „bomfaier”, „haucling” etc.), relevă faptul că acest meşteşug a fost practicat în mare parte în Bucovina de nemţi şi mulţi români localnici au fost ucenici şi calfe în atelierele lor.\nFierarul făcea sfredele, ţapine, cioflânce, sancee, potcoave pentru cai şi boi, clopote şi tălăngi, gratii pentru geamuri, feroneria de la căruţe, chei, clanţe, zăvoare, lanţuri, batcă pentru bătut coasa, ciocane diferite, seceri, pluguri, fiare de plug, hârleţe, pânze de ferestrău, ţesale, cuţitoaie, barde diferite, sape, vătraie, scoabe etc.\nEste un lucru îmbucurător faptul că proprietarul a rezistat tentaţiei să vândă sculele piesă cu piesă (după necesităţi în gospodărie), fiindcă cei care le-au solicitat au fost numeroşi, iar astăzi muzeul nostru şi-a îmbogăţit colecţiile cu încă un monument şi 68 de obiecte ce se găseau într-un atelier meşteşugăresc specific mediului rural al sec. XX-lea.\n7ef62df082dce3882eaca944f6f8f72d2794210a4580a43e01d0677eee2ccc73ac3b8f57d963f09b5e44abf7b5d4c839\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/7ef62df082dce3882eaca944f6f8f72d-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/2794210a4580a43e01d0677eee2ccc73-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/ac3b8f57d963f09b5e44abf7b5d4c839-250x250.jpg"]}},"Scrânciob Zapo…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/anexe/scranciob-zapodeni-jud-vaslui/","house":{"name":"Scrânciob Zapodeni, jud. Vaslui","text":"\n\n\t\tO instalaţie arhaică creată pentru distracţia tineretului. În sărbătorile mari, Paşti, Sfântu Ilie şi Sântămărie, tinerii – feciori şi fete – se dădeau în scrânciob. Acesta era pus în mişcare de doi flăcăi care împingeau în sus capetele stinghiilor dispuse încrucişat, acestea fiind totodată şi elemente de consolidare a cadrului ce susţine scaunele. Pentru efortul depus, cei care roteau scrânciobul erau răsplătiţi: de Paşti erau cinstiţi cu ouă roşii. Obiceiul se mai păstrează şi astăzi în nordul Moldovei. În ultimul timp astfel de instalaţii cu rol distractiv sunt confecţionate din metal, unele dintre ele fiind acţionate de motoare electrice.\n6b77c58f7c4736e5dfde10a08acef4036f822502ea2a78b2a7610bc640101c03\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/6b77c58f7c4736e5dfde10a08acef403-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/6f822502ea2a78b2a7610bc640101c03-250x250.jpg"]}},"Stâna de munte Șu…":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/anexe/stana-de-munte-sugag-jud-alba-sec-al-xx-lea/","house":{"name":"Stâna de munte Șugag, jud. Alba – sec. al xx-lea","text":"\n\n\t\tStână de oi şi vaci, specifică păstoritului pendulator din Carpaţii Meridionali, a fost adusă în muzeu în anul 1971, de pe Plaiul Prisaca – Munţii Şureanu, unde se afla la o altitudine de 1 300 m. Este o stână cu băciţe – particularitate a zonei – adică cu femei, eventual fete de măritat din sat, două-trei la număr, care sunt angajate pe timpul verii de proprietarii oilor (prin conducătorul de munte), pentru a prepara produsele lactate – brânză, urdă, unt – obţinute din laptele muls, tot de ele, de la oi (câte 200 de oi fiecare) şi de la vaci.\nBăciţele mai au sarcina să prepare hrana pentru ciobani, pentru câini şi pentru porci. Pentru munca depusă, ele sunt răsplătite cu bani, după numărul de oi şi vaci mulse.\nPăşunatul, adăpatul şi paza oilor sunt asigurate de ciobani – bărbaţi; aceştia dorm noaptea afară, pe pajişte, în preajma turmei, fiecare învelit într-un cojoc lung din blană de oaie.\nPe lângă stână sunt ţinute şi o parte din vacile proprietarilor asociaţi, chiar şi porcii a căror hrană principală este zerul şi zara, produse auxiliare rămase din lapte, după extragerea brânzei, respectiv a untului – procedeu economic deoasebit de eficient.\nStâna este constituită dintr-un ansamblu de construcţii\nI-stâna propriu-zisă, cu două încăperi:\na-„fierbătoarea” – încăperea în care se face focul, se prelucrează laptele şi, tot aici, dorm băciţele; numărul vetrelor de foc din interior corespunde cu numărul băciţelor\nb-„celarul” – încăperea în care se depozitează produsele: caş, brânză, smântână, unt, jintiţă, zer, zară\nII-cămara, o încăpere în care se păstrează „tarniţele” (şeile) cailor folosiţi pentru aprovozionare şi diverse alimente: făină de mălai, cartofi, ceapă, sarea pentru oi şi vaci etc.\nIII-coteţul de porci şi oborul de viţei\nIV-strunga cu comarnic, unde se mulg oile (de trei ori pe zi).\nStâna, cu tot inventarul ei, ilustrează în muzeu, o părticică din civilizaţia munţilor, a Munţilor Carpaţi Meridionali.\n61b1bab9dcb2346859f327c7556bfc4a76fe48ad89f29fcf394bbb05fc09b54a871cd85038227a8637a8b9e67fd52aa3bf9976987f8d2e3d0682805aef4070ae\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/61b1bab9dcb2346859f327c7556bfc4a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/76fe48ad89f29fcf394bbb05fc09b54a-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/871cd85038227a8637a8b9e67fd52aa3-250x250.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/bf9976987f8d2e3d0682805aef4070ae-250x250.jpg"]}}}},"Sectorul nou":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/sectorul-nou/","section":{"Afumati":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/afumati/","house":{"name":"Afumaţi, Ilfov","text":"\n\n\t\tGospodărie, 1/4 sec. XX\nGospodăria a fost donată Muzeului Satului în anul 2011 de către familia Dobriţoiu din Afumaţi, comună aflată în Câmpia Vlăsiei, la 15 km distanţă de Bucureşti. Principalele ocupaţii pentru locuitorii comunei au fost agricultura şi creşterea animalelor. Vecinătatea Capitalei şi intensificarea procesului de urbanizare a zonelor limitrofe ale acesteia a creat şi oportunitatea unei activităţi comerciale dezvoltate. Gospodăria, construită în anii ‘20 (şi renovată conform inscripţiei realizate din tencuială în relief, în stânga intrării principale a casei) este compusă din casă, grajd pentru bivoli, hambar de porumb şi bucătărie de vară. Tehnica de construcţie este specifică zonelor de câmpie şi podiş, cu pereţii din împletitură de nuiele pe furci din salcâm sau stejar, cu lipitură de pământ. Toate acoperişurile au avut iniţial învelitoare de ţiglă, doar casa fiind ulterior modernizată printr-o învelitoare de tablă. Planul casei urmăreşte specificul Câmpiei Dunării, desfăşurându-se pe orizontală, cuprinzând tinda – prin care se face accesul în locuinţă – camera curată (spre drum), camera de locuit şi bucătăria. Apropierea de Bucureşti a dus şi la transformarea amenajării interioare a casei, puţinul mobilier găsit la data transferului fiind databil în a doua jumătate a secolului XX.\nafumati copySONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/afumati-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC01820a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03768A-220x220.jpg"]}},"Biserica Turea":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/biserica-turea/","house":{"name":"Biserica Turea, Cluj","text":"\n\n\t\tBiserică, sec. al XVIII-lea\nBiserica de lemn din Turea este un valoros monument de arhitectură religioasă din zona Clujului, datând de la mijlocul secolului al XVIII-lea, realizat pe o temelie din piatră de râu, cu pereţi din bârne de stejar îmbinate în ”coadă de rândunică”, frumos decoraţi la partea superioară cu console în retrageri succesive. Acoperişul înalt, cu o streaşină largă, are învelitoarea din şindrilă de stejar îmbinată în „nut şi feder”. Deasupra pronaosului se înalţă turnul clopotniţei, al cărui acoperiş prezintă patru turnuleţe conice la colţuri. Planimetria bisericii, de formă dreptunghiulară cu absidă poligonală decroşată, respectă împărţirea interioară tradiţională în pronaos, cu plafon drept, naos, cu boltă semicilindrică, şi altar, boltit cu o semicalotă îmbinată cu nervuri din lemn în torsadă. Din păcate, din vechea pictură a monumentului se păstrează foarte puţine urme indescifrabile.\nturea copySONY DSCIMG_0483IMG_0514aaIMG_0515\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/turea-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06694-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/IMG_0483-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/IMG_0514aa-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/IMG_0515-220x220.jpg"]}},"Budieni":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/budieni/","house":{"name":"Budieni, Gorj","text":"\n\n\t\tCasă, 1882\nCunoscută sub numele de casa Beuran, a fost construită în secolul al XIX-lea, în 1882, după cum se poate vedea şi în inscripţia incizată pe o bârnă a peretelui din spatele casei. A aparţinut preotului Beuran, familie care timp de mai multe generaţii a dat preoţii din satul Budieni. Locuitorii satului s-au ocupat dintotdeauna cu agricultura, pomicultura, viticultura, meşteşuguri legate de prelucrarea lemnului. Casa Beuran este o locuinţă cu două nivele, cuprinzând parterul cu trei pivniţe construit pe temeiuri („bâlvani”, „urşi”) şi având prăgar. Etajul cuprinde trei „hodăi” înscrise într-un plan în formă de „L”. Este construită din elementele masive de stejar cioplite cu barda în patru feţe şi prinse la capete în cheotori drepte. Prispa parterului este deschisă şi se întinde pe toată lungimea faţadei principale. Prispa („târnaţul”) nivelului locuibil înconjoară casa pe trei laturi. Aceste două spaţii semideschise se sprijină pe stâlpii ciopliţi şi sculptaţi ornamental cu traforuri „oglinzi”, dinte de lup, linia frântă. Extremităţile bârnelor şi grinzilor sunt cioplite în capete de cai şi ornamentate cu motive geometrice obţinute prin combinaţii ale liniei frânte. Căpriorii ciopliţi în patru muchii din lemn de stejar se termină în capete de cai stilizaţi, reluând ornamentaţia bârnelor şi grinzilor parterului. Grinzile tavanului, având ornamente pe toată lungimea, amplasate în câte trei-patru registre, au capetele cioplite în capete de cai. Prispa etajului este prevăzută la faţada principală cu laviţă protejată pe cele trei laturi cu balustradă traforată. Localnicii îşi mai amintesc că pe latura stângă a prispei casa a fost dotată cu „umblătoare”. Tavanul parterului este construit din bârne masive de stejar, iar tavanul etajului este lucrat din lese împletite din nuiele de carpen, peste care s-a realizat lipitura de lut, pentru a izola termic etajul. Nivelul locuibil este tencuit cu lipitură de lut în exterior şi interior pe cercuială din nuiele de alun şi văruiţi. Accesul la etaj se face printr-o scară amplasată pe latura de la drum. Acoperişul în patru ape are pante repezi cu învelitoare de draniţă de brad bătută la două rânduri. Ferestrele sunt protejate cu zăbrele sau „cebuce” de fier. Cu excepţia uşilor pivniţelor, care sunt din blaturi masive de stejar cioplite într-o singură foaie şi a uşii de legătură dintre camera de zi şi camera de oaspeţi, uşile actuale nu mai sunt cele originale, fiind produse într-un atelier urban la începutul secolului XX.\nbudieni copySONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/budieni-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06539aa-220x220.jpg"]}},"Cabană forestieră":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/cabana-forestiera/","house":{"name":"Valea Doftanei, Prahova","text":"\n\n\t\tCabană forestieră\nConstruită în anul 1946 de către meşterii locali, cabana forestieră din bazinul silvic Valea Doftanei a fost folosită ca sediu administrativ de către conducerea acestui bazin forestier, considerat şi în prezent cel mai mare din judeţul Prahova. Cabana dispunea de birouri, spaţii de cazare, bucătărie şi sală de mese. Aici se stabileau cantităţile şi esenţele de lemn care se exploatau. Aparţinând fostului I.F.E.T., exploatarea silvică Valea Doftanei aproviziona cu lemn marile combinate care produceau mobilier, Combinatul de lemn Pipera – Bucureşti fiind principalul beneficiar. În acelaşi timp, cabana a fost folosită şi pentru petreceri, nunţi, ca spaţiu de protocol sau ca locaţie pentru desfăşurarea taberelor de creaţie pentru artişti plastici. Cabana din muzeu constituie o replică a celei din teren, mult prea deteriorată pentru a putea fi transferată. Construcţia, ridicată din buşteni de brad îmbinaţi în cheutori rotunde, pe temelie din piatră, se înalţă pe două niveluri: parterul cu o terasă deschisă, cuprinzând trei camere şi bucătărie, şi etajul, cu acces de pe latura stângă cu scară de lemn, având în plan tot trei încăperi şi balcon. Acoperişul are învelitoarea din draniţă de fag horjită, bătută la un singur rând, specifică zonei Valea Doftanei. În imediata vecinătate a fost ridicat un chioşc cu draniţă de fag horjită şi bătută la un singur rând. Spaţiul era prevăzut ca loc de luat masa pe timpul verii. În momentul desfiinţării I.F.E.T., după 1990, cabana şi-a pierdut funcţionalitatea.\ncabana forestiera copySONY DSCSONY DSCSONY DSCSONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/cabana-forestiera-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03707aA-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03712A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03716A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03758A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03761A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06549-220x220.jpg"]}},"Câmpanii de Sus":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/campani/","house":{"name":"Câmpanii de Sus, Bihor","text":"\n\n\t\tGospodărie, sec. al XIX-lea\nGospodăria provine din valea superioară a Crişului Negru, la baza Munţilor Bihariei. Structura şi organizarea gospodăriei reflectă ocupaţiile principale ale locuitorilor din această zonă (creşterea animalelor şi cultivarea pământului pe loturi mici) prin locul acordat anexelor: şură cu grajduri, magazii, cocină şi oloiniţă.\nConstrucţiile sunt realizate pe temelie înaltă de piatră cu pereţi din lemn (tencuiţi şi zugrăviţi la casă) şi sunt acoperite cu şindrilă de brad. Casa cuprinde o tindă mediană, două camere de locuit şi prispa cu foişor cu stâlpi la faţadă. În „casa mare” organizarea interiorului este caracteristică sfârşitului secolului al XIX-lea: produse de olărit aparţinând centrelor  din Sălişte de Vaşcău, Criştioru de jos şi Leheceni, icoane, lăzi cu capacul bombat produse de meşterii lădari din Budureasa şi alte piese de mobilier, produse ale fierarilor din Vărzari, ţesături de cânepă şi bumbac (ştergare, feţe de masă, perne), piese de costum realizate de cojocarii din Vaşcău şi sumane din Sârbeşti.\nSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC08802a-200x200.jpg"]}},"Canton":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/canton/","house":{"name":"Canton de drum","text":"\n\n\t\tDezvoltarea şi modernizarea reţelei rutiere a impus găsirea de soluţii pentru întreţinerea drumurilor. În acest sens, la sfârşitul secolului al XIX-lea, s-a trecut la organizarea şi construirea cantoanelor de drum, unde locuiau lucrătorii drumari care răspundeau de o porţiune de drum. Cantoanele cu etaj în stil românesc au fost proiectate de arhitectul Ministerului Lucrărilor publice, Petre Antonescu, inspirat fiind de arhitectura tradiţională, aspectul cantoanelor de drum având unele influenţe din arhitectura culelor, dar şi din aspectul locuinţei rurale din zonele de deal şi de munte. Construcţia din muzeu, cu zidărie din cărămidă şi acoperiş de ţiglă, cuprinde două niveluri cu prispă parţială la faţada principală prevăzută cu stâlpi din lemn. Parterul era destinat activităţilor curente, unele cantoane de drum fiind prevăzute chiar cu staţii telegrafice sau posturi telefonice model 1878. Etajul era locuinţa de serviciu a lucrătorului drumar şi a familiei sale.\ncanton copySONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/canton-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC00837A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC00846A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03742A-220x220.jpg"]}},"Carusel":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/carusel/","house":{"name":"Carusel, Bacău","text":"\n\n\t\tCăluşei, sec. al XX-lea\nProvenind din zona Bacăului, Caruselul, denumit în zonă şi “Căiuţi” sau “Căluşei”, a fost adus în Muzeul Satului în anul 2004. Construit în anul 1960 de către un meşter din Piatra Neamţ, Caruselul a fost folosit până în anul 2003 la diverse târguri şi iarmaroace din Moldova. Caruselul este o instalaţie de divertisment denumită şi „ringspiel” (germ.) şi este alcătuită din mai mulţi cai de lemn denumiţi uneori „căiuţi” sau „căişori”, pe care de obicei încalecă copiii, acestora având la dispoziţie şi varianta de a se urca în trăsuricile din lemn la care sunt înhămaţi caii. Instalaţia în sine este foarte pitorească, având în componenţă o „ciupercă”, trăsuri şi căluşei care se învârtesc în jurul panourilor pictate. Căluşeii sunt ridicaţi la o anumită distanţă de sol şi se învârt cu o viteză moderată în jurul unui ax central. Mişcarea de rotaţie era asigurată de un motor, existând în varianta arhaică şi posibilitatea de a fi acţionaţi manual, prin intermediul unei manivele. Erau folosiţi în mod ocazional pentru amuzamentul copiilor în bâlciuri, târguri sau iarmaroace şi în „Orăşelul copiilor”, putând fi demontaţi şi remontaţi cu uşurinţă.\nSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03922aa-220x220.jpg"]}},"Casa evreiască":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/casa-evreiasca/","house":{"name":"Poienile Izei, Maramureş","text":"\n\n\t\tCasă evreiască, 1860\nSatul Poienile Izei (astăzi comună) se află situat în inima Maramureşului, în partea de vest a depresiunii Maramureşului, în apropierea lanţului muntos Oaş–Gutâi-Ţibleş. Localitatea este atestată documentar în 1430, aceasta purtând de-a lungul timpului mai multe denumiri: Poienile lui Ilieş, Poienile Şieului, Poienile Glodului. Ocupaţiile principale ale locuitorilor au fost creşterea animalelor şi pomicultura, într-o măsură mai mică fiind prezentă agricultura, în special prin cultivarea porumbului. Populaţia aşezării este constituită din români, dar alături de aceştia au convieţuit şi alte etnii, printre ele numărându-se şi evreii. Casa din Poienile Izei, construită la 1860 şi transferată în muzeu în anul 2011, a aparţinut unui membru al comunităţii evreieşti din această localitate, comunitate care număra 185 de evrei la recensământul din 1910, respectiv 159 la cel din 1930. Gospodăria evreiască din muzeu este formată din casă şi şura cu grajd. Casa este aşezată pe un soclu de piatră fiind construită în întregime din bârne de brad tencuite la interior cu lut şi apoi văruite. Sub încăperea principală se află pivniţa boltită. Acoperişul în patru ape al locuinţei are învelitoarea din draniţă. În plan casa cuprinde cinci încăperi, o tindă în formă de „L”, două încăperi de locuit, o cămară şi un mic spaţiu, cu intrare din exterior, numit „miserniţă”, destinat sacrificării animalelor şi tranşării cărnii, în vederea vânzării. În cele două camere, alături de câteva obiecte de cult iudaic, se pot vedea piese de mobilier datând din perioada interbelică sau chiar mai vechi, cele două sisteme de încălzire şi gătit (un şpor şi un godin), precum şi obiecte de uz casnic şi gospodăresc, inclusiv în cămara unde, alături de acestea, proprietarul ţinea şi băuturile alcoolice pe care le vindea sătenilor. Familia ultimului proprietar al acestei gospodării avea în perioada interbelică în componenţă patru membri: Strul Wiesel, capul familiei, soţia acestuia şi cele două fete ale lor. Pe lângă producerea şi vânzarea «rachiului» de mere sau prune, familia deţinea şi 150 de oi, din lâna lor confecţionând căciuli, cele două fiice ale familiei lucrând la maşina de cusut pentru oamenii din sat.\npoienile izei copy_DSC3681SONY DSCSONY DSCSONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/poienile-izei-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC3681-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC01711-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC01925-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC02315-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03500-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03743AA-220x220.jpg"]}},"Casă maramureș":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/casa-maramureseana/","house":{"name":"Călineşti, Maramureş","text":"\n\n\t\tCasă maramureşeană, 1948\nComuna Călineşti este situată în depresiunea Maramureşului, pe Valea Cosăului şi respectiv Valea Veleniului, fiind atestată documentar încă din anul 1381. Ocupaţiile principale ale localnicilor au fost creşterea animalelor (vaci, oi, bivoli, cai), agricultura, dar şi lucrul la pădure (aşezarea se află în vecinătatea pădurii Călineştiului). Casa tradiţională transferată din această localitate a fost construită în 1948 de către meşterul local Utan Gavril, ajutat de către fiii săi Petru şi Mihai; este o construcţie din bârne de brad îmbinate în „cheotori” tip „coadă de rândunică”, fiind aşezată pe un soclu din piatră de râu; pe două dintre laturi casa dispune de prispă, numită în zonă „şatră”, iar în faţa intrării are un elegant „târnaţ” de formă hexagonală. Tălpile construcţiei sunt din stejar, iar şarpanta şi învelitoarea sunt realizate din lemn de răşinoase. Casa dispune de patru încăperi: o tindă centrală, o cămară în prelungirea tindei (de unde o scară de lemn duce către pod), camera „curată” (în partea dreaptă) şi camera de locuit (în stânga).\ncalinesti copySONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/calinesti-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03759A-220x220.jpg"]}},"Casă Soveja":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/casa-soveja/","house":{"name":"Soveja, Vrancea","text":"\n\n\t\tGospodărie, 1927\nCasa transferată în muzeu în anul 1999 a aparţinut unei familii înstărite din Soveja fiind o construcţie puternic influenţată de arhitectura urbană, marcând astfel o etapă de trecere de la rural la urban. Construită în anul 1927, casa este ridicată pe o temelie de piatră fasonată, având pereţii din lemn de esenţă tare, tencuiţi şi zugrăviţi. Acoperişul este realizat în patru „ape” şi are învelitoarea din şiţă măruntă. În plan casa cuprinde un antreu, salonul, două camere, cămară, prispă închisă cu şapte stâlpi la faţada principală, bucătărie, prispă pe două laturi în spatele casei. Casa este prevăzută şi cu un beci cu tavanul boltit. Interiorul casei este amenajat cu un mobilier de factură urbană, în mare parte colorat ca şi lemnăria interioară a casei, albastru deschis-gri, şi cu obiecte de uz casnic şi gospodăresc. Ies în evidenţă pereţii celor două încăperi din faţă, care, conform tradiţiei locale sunt „îmbrăcaţi” cu frumoase ţesături, aranjate în trei registre suprapuse: peretarele, zăvezile şi adămăştile. Ocupaţiile principale ale locuitorilor au fost întotdeauna creşterea animalelor şi lucrul la pădure şi prelucrarea lemnului (meşteri cunoscuţi pentru decorurile traforate şi realizarea şiţei), iar ca ocupaţii secundare este practicată pomicultura şi grădinăritul. Alături de celelalte obiective ale zonei sudice, casa din Soveja este dovada existenţei unor generaţii de ţărani harnici şi isteţi care şi-au câştigat locul în civilizaţia românească cu tot tezaurul tradiţiei moştenite din bătrâni.\nsoveja copySONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/soveja-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06551a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06702-220x220.jpg"]}},"Casă Țicleni":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/casa-ticleni/","house":{"name":"Casă Ţicleni, Gorj","text":"\n\n\t\tGospodărie de viticultor, sec. al XIX-lea\nLocalitatea gorjeană Ţicleni este înconjurată de dealurile subcarpatice dintre Jiu şi Gilort din Oltenia şi cele ale Podişului Getic, într-o zonă cu păduri de foioase şi conifere. Locuitorii acestui vechi sat de moşneni au fost crescători ai animalelor şi viticultori, fapt evident când se privesc dealurile în care se află „pimniţele”, construcţii din lemn acoperite cu coarde de viţă de vie pentru păstrarea vinului şi a uneltelor. Casa este o construcţie cu două niveluri, ridicată pe temelie de piatră; pe tălpile groase numite „urşi” sau „groşi” se înalţă structura pereţilor din bârne groase de stejar cioplite pe patru laturi, încheiaţi în cheutori drepte. Planul cuprinde la parter o singură încăpere – pivniţa, cu prispă deschisă, iar etajul, la care se urcă pe o scară laterală, are o prispă închisă cu balustradă şi două încăperi cu uşi separate: bucătăria, „căminele” şi camera de zi, „hodaia”. Pereţii etajului sunt lipiţi cu lut şi văruiţi. Acoperişul în patru pante este învelit cu şindrilă, „frăştină”, coama terminându-se cu „ciocârlani” şi cu „ţepe” cioplite. Faţada este decorată cu motive specifice gorjeneşti: un brâu sculptat aproape continuu la nivelul deasupra ferestrelor şi vertical la mijlocul faţadei; iar la colţuri – “undrele” sculptate.\nticleni copySONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/ticleni-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC00299-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC01828aA-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03486-220x220.jpg"]}},"Coliba mutătoare":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/sectorul-nou/coliba-mutatoare-metes-alba-sec-al-xx-lea/","house":{"name":"Coliba mutătoare, Meteş, Alba, sec. al XX-lea","text":"\nConstrucţie pastoral tradiţională unde se adăposteau ciobanii pe timpul nopţii sau vreme nefavorabilă. Se prezintă ca o structură din pereţi de nuiele răchită (salcie) împletite pe orizontală pe un schelet de asemenea din nuiele groase de alun, fixate în „fuscei” de lemn, care formează o ramă. Acoperişul simplu în două ape din snopi de paie de grâu, legate pe şarpantă cu „gânj” (nuiele foarte subţiri de salcie roşie).\nColiba, numită în grai local şi „crambă”, este prevăzută cu două tălpi din lemn de stejar cioplite după modelul celor de la sanie, având în faţă, în dreptul uşii de acces un proţap. Pardoseala construcţiei este din scânduri de brad, pe care erau aşternute câteva ţoluri de lână sau „bituşca” ciobanului, servea ca loc de dormit.\nSe utiliza la tipul de păstorit pendulator cu stână mutătoare, din motive economice: furajarea animalelor şi pentru gunoirea terenurilor aride de pe Valea Meteşului (Ampoiului) cu gunoi de origine animală, care grăbea refacerea păşunii.\n42bbcd94e869a39e9089ba899ea9dd89df0099273941f570af32fd569a53fc89ff5080c34b3371db1d2cd965ac05c0ff\n","img":["http://muzeul-satului.ro/wp-content/uploads/2016/11/42bbcd94e869a39e9089ba899ea9dd89-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2016/11/df0099273941f570af32fd569a53fc89-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2016/11/ff5080c34b3371db1d2cd965ac05c0ff-250x250.jpg"]}},"Gospodăria Cut":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/cut-rest/","house":{"name":"Cut, Alba","text":"\n\n\t\tGospodărie de apicultor, 1882\nLocalitatea Cut, atestată documentar încă din anul 1291, este un sat de tip adunat, reprezentativ pentru zona etnografică Valea Secaşului. Ocupaţiile de bază ale majorităţii locuitorilor au fost agricultura, creşterea animalelor şi viticultura. Gospodăria adusă în muzeu în anul 2011 a aparţinut uneia dintre familiile cele mai vechi şi mai înstărite din sat. Începând cu perioada interbelică şi până în anii 1960, apicultura a fost principala îndeletnicire a familiei Boca. Gospodăria este compusă din casă, şură şi stupină. Casa a fost construită în anul 1882 de către tânărul Augustin Boca şi părinţii săi – Iosif şi Ana Boca. Iniţial a avut trei încăperi, în timp adăugându-se alte două. Transferat în muzeu alături de un bogat inventar, obiectivul muzeal Cut redă modul în care dinamica ocupaţională a unei familii dintr-un sat transilvănean se regăseşte în structura şi organizarea gospodăriei tradiţionale, dar şi a locuinţei. Camera frumoasă şi tinda sunt amenajate conform specificului local. Interiorul camerei de locuit ilustrează însă ultima etapă de locuire – cu mobilier “stil” şi cu obiecte ce reflectă preocupările intelectuale ale ultimilor proprietari, Ana (strănepoata lui Augustin Boca) şi Ilie Moise (reputat etnolog şi profesor la Universitatea din Sibiu).\ncut copySONY DSCSONY DSCSONY DSCSONY DSCSONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/cut-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC02938a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC02998a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03110a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03239a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03445a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03448a-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03457a-220x220.jpg"]}},"Godpodăria Lăzești":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/godpodaria-lazesti/","house":{"name":"Godpodăria Lăzești, Alba","text":"\n\n\t\tGospodărie de văsar, sec. al XIX-lea\nDin zona munţilor Apuseni, din satul Lăzeşti (com. Scărişoara, jud. Alba), Muzeul Naţional al Satului deţine o gospodărie tipică, fostă proprietate a unui „văsar” (meşter dogar). Casa datează din a doua jumătate a secolului al XIX-lea şi a aparţinut lui Mariş Aurel (poreclă: Băb), fiind o construcţie în pantă pe două nivele. Edificiul, având temelie înaltă din piatră de carieră, cuprinde în planul nivelului inferior două încăperi: atelierul văsarului şi pivniţa. Nivelul superior, din bârne de brad, cioplite în patru feţe, cu „cheotori” în „coadă de rândunică”, cuprinde încăperea de locuit şi o cămară, cu intrări separate; de asemenea, nivelul superior este prevăzut cu prispă (târnaţ). Acoperişul este înalt, cu patru ape, iar învelitoarea este din şindrilă cu scoc. Accesul la nivelul locuibil se face cu ajutorul unei scări din lemn, cu două rampe, acoperită cu acelaşi tip de şindrilă. Întreaga gospodărie cuprinde şi construcţiile economice: găbănaşul (cămara), prevăzut cu prispă şi beci, bucătăria de vară (cu cuptor din piatră), având acoperişul în două ape, şura poligonală cu grajd şi coteţul pentru porci şi păsări. Toate construcţiile sunt din lemn, ridicate pe temelie de piatră, cu învelitori din şindrilă de brad. Inventarul aferent gospodăriei ne aminteşte de ocupaţiile localnicilor, printre acestea figurând lucrul la pădure, agricultura (practicată în zonele înalte) şi mai ales meşteşugul dogăritului (văsăritului), frecvent întâlnit în această zonă. Monumentul a fost transferat în Muzeul Satului în anul 1991, iar în anul 2010 a fost restaurat.\nlazesti copySONY DSCSONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/lazesti-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC05595A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC05596A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC05597A-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06726-220x220.jpg"]}},"Gospodărie huţulă":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/gospodaria-hutuli/","house":{"name":"Gospodărie huţulă cu ocol întărit, sec. al XIX-lea , Breaza, jud. Suceava","text":"\n\n\t\tSituată în cătunul de pe dealul Răchitiş la cota 1200 m, comuna Breaza, gospodăria achiziţionată de Muzeul Naţional al Satului a aparţinut unei familii de huţuli şi este specifică aşezărilor risipite pe înălţimi. Deşi în Breaza a locuit o populaţie românească, istoria localităţii este legată şi de aşezarea huţulilor în această zonă.\nGospodăria cu ocol întărit, ce a aparţinut huţulului Procopiuc, a fost construită la sfârşitul secolului XIX şi a suferit modificări şi îmbunătăţiri aduse de-a lungul vremii: tencuială interioară şi exterioară la pereţii casei, înlocuirea sistemelor de încălzit şi preparare a hranei de tip arhaic cu vatră liberă cu sobe din zidărie de cărămidă, cu horn şi coş de evacuare a fumului afară, lărgirea grajdului etc.\nCasa de locuit, cu acoperiş în patru ape şi cu pereţi din bârne lemn în cununi orizontale, tencuiţi şi zugrăviţi în interior şi la exterior, are un plan format din prispa parţială, închisă, camera de zi, camera curată şi cămara. În interior locuinţa are mobilier de lemn specific secolului XX şi o abundenţă de ţesături de interior, lăicere, covoare, năframe fixate pe pereţi.\nCreşterea animalelor ca ocupaţie principală este ilustrată de dimensiunile grajdului (peste 14 m lungime) şi de podul amplu pentru depozitarea furajelor. Grajdul pentru vite şi cai este compartimentat în două încăperi, având la capete adosate ocolul viţeilor şi ocolul oilor, prevăzut cu ţarc. Planul gospodăriei se completează cu şopronul pentru lemne şi şopronul pentru depozitarea saniei (sanceul), a carului şi a plugului şi eventual a saniei de plimbare. De ambele părţi ale casei, pe laturile înguste se află câte o şură – aşa cum o numesc bucovinenii – pentru depozitarea uneltelor şi a lemnelor de foc. În mijlocul curţii se află fântâna specifică zonei. Izolarea şi depărtarea de alte gospodării şi prezenţa animalelor sălbatice în pădurile din jur duc la constituirea unor gospodării cu curţi închise pe toate laturile, care capătă caracterul unui ocol cu gard tip zăplaz şi două intrări.\nSONY DSCSONY DSCSONY DSCSONY DSCSONY DSCSONY DSCSONY DSCSONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/Coperta-3-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03506-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03771A-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03774A-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03776AA-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC03777AA-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC04009-200x200.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC05852-200x200.jpg"]}},"Gospodăria Moşteni":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/gospodaria-moiseni-greci/","house":{"name":"Moşteni-Greci, Argeş","text":"\n\n\t\tPivniţă cu cămară, sec. al XIX-lea\nPivniţa cu cămară de la Moşteni – Greci, numită şi pimniţă cu conac, reprezintă o anexă gospodărească construită în afara vetrei satului, fiind destinată păstrării fructelor, a ţuicii şi adăpostirii uneltelor. Deşi servea ca „locuinţă de deal” construcţia în cauză a fost mutată în jurul anului 1860 de pe amplasamentul original al familiei. Construcţia, cu un plan de formă aproximativ pătrată şi cu dimensiuni relativ reduse, este compusă din două niveluri: pivniţa şi cămara cu prispă. Pereţii pivniţei, ridicaţi peste o temelie din piatră de râu tăiată, sunt executaţi din piatră de râu făţuită şi cărămidă lucrată manual, în tehnica ”zidărie în lăcriţă” având ca liant mortar din var şi nisip. Cămara, aflată deasupra pivniţei, este construită din bârne de stejar cioplite cu barda, îmbinate în ”cheotori” româneşti cu capetele tălpilor mult alungite faţă de îmbinare. Pereţii de lemn sunt împănaţi din loc in loc cu „melci” (cuie de lemn). Accesul la etaj se face cu ajutorul unei rampe din scânduri cu trepte din buşteni crăpaţi. Prispa din faţa cămării este străjuită de o balustradă închisă, prevăzută cu trei stâlpi crestaţi în forme geometrice, decoraţi în partea superioară cu motivul stelei în colţuri sau cum i se mai spune în zonă „crucea în creastă”. Acoperişul în patru ape, construit din lemn de brad, are o învelitoare din şindrilă, bătută în tehnica „pană şi uluc”.\nmoşteni greci copySONY DSC\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/mo%C5%9Fteni-greci-copy.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06714-220x220.jpg"]}},"Gospodăria Saschiz":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/gospodaria-saschiz/","house":{"name":"Saschiz, Mureş","text":"\n\n\t\tCasă, 1762\nCasa provine din localitatea Saschiz, situată în Podişul Târnavelor, sat colonizat de saşi la începutul sec. al XIII-lea. „Saschiz” (germ. Keisd) este denumirea de origine maghiară Szasz Kezd (Kezdul Săsesc), satul fiind colonizat cu saşi în anii 1200-1224, concomitent cu zona Sighişoarei. Românii din Saschiz se ocupau cu păstoritul, crescând numeroase turme de porci şi vite, dar se îndeletniceau şi cu agricultura. Ulterior au preluat de la saşi şi meşteşugurile cojocăritului, olăritului, dogăritului, fierăritului. Obiceiul românilor de a-şi da copii să slujească la saşi pentru a deprinde meserii s-a păstrat până după al doilea război mondial. Arhitectura este de influenţă săsească, casele fiind amplasate de obicei cu frontonul îngust la drum. Frontoanele caselor sunt de formă triunghiulară, înălţate până la coama acoperişului redus la două ape. Gospodăriile sunt închise cu ziduri şi porţi masive. Casa transferată în muzeu a fost ridicată în anul 1762 în locul numit „Românime”. Construită din bârne masive de stejar de dimensiuni impresionante, cioplite rudimentar cu barda şi îmbinate în cheutori „nemţeşti”, are două încăperi: tinda şi camera de locuit. Sub aceasta din urmă, fiind ridicată pivniţa la care meşterul de la acea dată a îmbinat în mod reuşit două feluri de materiale pentru zidărie: piatra alternând cu rânduri de cărămidă. Accesul în pivniţă se face pe latura de la drum, iar în perioada rece a anului, printr-un capac fixat în duşumeaua camerei de locuit. În pod accesul se face printr-un alt capac situat la tavanul tindei. Acoperişul în două ape repezi are învelitoarea din ţiglă în „solzi”. Gospodăria este completată de cuptorul de pâine, construit din cărămidă şi protejat de un şopron, şi de împrejmuirea cu gard din zid de cărămidă acoperit cu ţiglă şi poartă mare de lemn.\nsaschiz copyIMG_0465ab\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/saschiz-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/IMG_0465ab-220x220.jpg"]}},"Gospodăria Serel":{"link":"http://muzeul-satului.ro//planifica-vizita/ce-pot-vedea/sectorul-nou/gospodaria-serel/","house":{"name":"Şerel, Hunedoara","text":"\n\n\t\tGospodărie, sec. al XIX-lea\nGospodăria se compune din casă, bucătărie de vară şi coşar de porumb. Locuinţa monocelulară are pereţii din piatră de râu cu liant de pământ, tehnică des întâlnită în Ţara Haţegului, şi acoperişul în patru ape cu învelitoare din jipi de secară. Prispa, deschisă, este străjuită de patru stâlpi şi acoperă parţial pivniţa. Bucătăria în care se află cuptorul pentru pâine are pereţi din bârne de brad şi învelitoare din scândură. Coteţul cu pereţii din bârne şi coşar din împletitură de nuiele de carpen este acoperit cu draniţă. Incinta este delimitată de un gard de piatră de râu fără liant şi dominată de pietrele masive de la intrare. Gospodăria a fost transferată în Muzeul Naţional al Satului în anul 1973 şi mutată pe actualul amplasament în 1996.\nserel copySONY DSCSONY DSCSONY DSCSONY DSCIMG_0478IMG_0481\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2016/11/serel-copy-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC01835-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06533aa-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06690-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/DSC06691-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/IMG_0478-220x220.jpg","https://muzeul-satului.ro/wp-content/uploads/2016/11/IMG_0481-220x220.jpg"]}},"Casa tătărească":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/sectorul-nou/gospodarie-tatareasca-sec-al-xx-lea-independenta-jud-constanta/","house":{"name":"Gospodărie tătărească, sec. al XX-lea, Independenţa, jud. Constanţa – în curs de amenajare","text":"\nComuna Independenţa (compusă din satele Independenta, Fântâna Mare, Movila Verde, Olteni şi Tufani), situată în sudul judeţului, la doar 12 km de graniţa cu Bulgaria, este atestată documentar cu această denumire începând cu 15 februarie 1930. Relativ nouă, formată în perioada 1854 – 1894, comuna a fost menţionată iniţial sub denumirea „Bairamdede”, nume care tradus din limba tătară înseamnă: „bunicul / bătrânul Bairam”; Bairam fiind numele primelor familii care au pus bazele localităţii. Satul Fântâna Mare a fost şi este, şi în prezent, locuit, 100%, de familii de religie musulmană. După Războiul de Independenţă din 1877, comuna a fost populată şi cu români (mocani din Oltenia şi Ardeal, şi brăileni), veniţi în urma împroprietăririi cu pământ, majoritatea ca veterani de război. Localitatea este situată într-o zonă de stepă, cu vegetaţie specifică, reprezentată în special de pir, păiuş şi laur (ciumăfaie), fără nici-o apă curgătoare în apropiere; pânza freatică poate fi găsită la o adâncime ce începe de la 3 – 4 m. Petrografic are, predominant, roci calcaroase, argile şi loess.\nOcupaţiile de bază ale locuitorilor comunei sunt agricultura şi ţesutul (covoare de lână şi carpete – kilimuri), iar în ceea ce priveşte portul popular, fiecare etnie şi l-a păstrat cu particularităţile zonei de provenienţă. Tipul de aşezare al localităţii este cel specific satelor dobrogene, cu drumuri sinuoase, neregulate şi gospodării amplasate în funcţie de căile de acces.\nÎn muzeu este prezentată o replică a unei gospodării de tătari compusă din mai multe construcţii: casa şi anexa, poziţionate faţă în faţă, şi cuptorul adăpostit de un şopron pe laturile lungi ale curţii dreptunghiulare împrejmuite cu gard din piatră. Accesul în curte se face printr-o portiţă.\nCasa, construită la fel ca şi anexa, din chirpici, cu pardoseala din „lipitură de pământ”, planimetric se compune din 3 camere, tindă şi prispă deschisă cu 6 stâlpi din lemn de răşinoase. Accesul în două dintre camere se face prin tinda poziţionată între ele, iar în cea de a treia, direct din prispă. Camerele sunt încălzite cu ajutorul sobelor „oarbe” şi al sobelor cu plită. Iluminatul natural este asigurat în camere prin câte o singură fereastră, redusă ca dimensiuni, iar tinda are prevăzute două ferestre mici ce încadrează uşa de acces.\nAcoperişurile construcţiilor sunt realizate „în două ape”, cu vechiul tip de învelitoare din olane, în prezent, în localitate, predominând ţigla şi tabla.\nAnexa gospodărească este compusă din două corpuri alipite (bucătărie de vară şi coteţul de păsări) prevăzute cu acoperişuri în două ape cu aceeaşi pantă, dar diferite ca înălţime.\nIMG_4517IMG_4518IMG_4519IMG_9537IMG_9538IMG_9539IMG_9540IMG_9541IMG_9542\n","img":["http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_4517-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_4518-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_4519-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9537-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9538-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9539-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9540-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9541-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9542-250x250.jpg"]}},"Casa de oieri Teşila":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/sectorul-nou/casa-de-oieri-tesila-sec-al-xx-lea-jud-prahova/","house":{"name":"Casa de oieri Teşila, sec. al XX-lea, jud. Prahova","text":"\nComuna Valea Doftanei este atestată documentar cu satele Teşila, Trăisteni în anul 1538, în timpul domniei lui Radu Paisie (1535-1545). Hrisoavele domneşti stabileau ca aceste sate să devină dependente de mănăstirile Mărgineni şi Sinaia. După alte date, Teşila cu munţii din jur ar fi atestată documentar în 1444. Istoria confirmă că în secolele XVII – XVIII oieri români din Ţara Bârsei şi Mărginimea Sibiului au trecut Carpaţii prin pasul Predeluş, stabilindu-se în satele Teşila şi Trăisteni. Memoria colectivă a locuitorilor păstrează tradiţia orală, privind ocupaţia păstoritului, care se practică şi în prezent pe scară largă, cu organizare a mai multor stâne, văratul oilor şi vitelor la munte şi iernatul în gospodărie.\nDepistată în anul 2014, casa de oieri completează în mod fericit patrimoniul construit al muzeului nostru, cuprinzând în plan prispa, foişorul poziţionat central, pivniţa; tinda şi două camere de locuit: casa curată şi casa „dinapoi”, folosită şi ca bucătărie, unde se afla soba în colţul unde peretele din spatele camerei se îmbină cu cel median. În spatele casei se întinde pe toată lungimea – polata.\nCasa se înalţă pe temelie de piatră de râu, având pivniţa amplasată sub camera de zi, cu acces din exterior. Pereţii sunt construiţi din bârne de bard cioplite în patru feţe. Prispa se remarcă prin bogăţia decorului traforat de la balustradă. Decorul traforat se remarcă şi la foişor, precum şi la partea superioară. Capetele grinzilor  de la tavanul prispei, poartă ornamente incizate. Tavanul este din scândură de fag îmbinată în „pană şi uluc”.\nAcoperişul este zvelt, în patru ape, cu învelitoarea din draniţă horjită de fag (în limbajul local în tehnica „cioc şi scoc”).\nIMG_4495\n","img":["http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_4495-250x250.jpg"]}},"Staurul Grădiștea":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/sectorul-nou/staurul-poligonal-din-lemn-1960-gradistea-de-munte-jud-hunedoara/","house":{"name":"Staurul poligonal din lemn, 1960, Grădiştea de Munte, jud. Hunedoara","text":"\nEste o construcţie pastorală specifică satelor risipite din nordul Platformei Luncanilor şi din Mărginimea Sebeşului, funcţia lui principală fiind aceea de adăpostire a oilor pe timp de iarnă, în mijlocul fânaţului, unde gospodarul aduna şi păstra cea mai mare parte a fânului. Situarea în zona cetăţilor dacice din Munţii Orăştiei i-a determinat pe unii specialişti să stabilească analogii între acest tip de staure şi construcţiile circulare şi poligonale ale dacilor.\nMonumentul a fost transferat în Muzeul Naţional al Satului „Dimitrie Gusti” în anul 1990 de la Adam Bodea din cătunul Sub Cununi  (satul Grădiştea de Munte), aflat la 10 km nord de cetatea Sarmizegetusa Regia, capitala Daciei.\nStaurul, de forma unui poligon cu 11 laturi, este realizat pe un soclu scund de piatră din zidărie fără liant, peste care sunt aşezaţi pereţii din bârne de fag cioplite în patru feţe şi încheiate în „coadă de rândunică”. Opus uşii se află „oblocul”, deschidere de dimensiuni mai mici, ce folosea la evacuarea gunoiului. Pe lângă faptul că bârnele mai scurte erau mai uşor de procurat, forma aproape circulară asigura şi o mai bună rezistenţă la intemperii.\nAcoperişul conic are şarpanta formată din 11 căpriori lungi (numiţi „caferi”) din lemn de răşinoase, care se unesc în vârf, pe o cheie de boltă (numită local „crucea de pălărie”). Lipsa tavanului facilitează o ventilare permanentă şi împrăştierea rapidă şi uniformă a căldurii degajate de cele până la 150 de oi care puteau fi adăpostite  pe timpul unei nopţi de iarnă.\nDSC_5318IMG_4506IMG_9546\n","img":["http://muzeul-satului.ro/wp-content/uploads/2018/07/DSC_5318-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_4506-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9546-250x250.jpg"]}},"Staurul Șugag":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/sectorul-nou/staur-circular-de-piatra-jumatatea-sec-al-xix-lea-sugag-jud-alba/","house":{"name":"Staur circular de piatră, jumătatea sec. al XIX-lea, Şugag, jud. Alba","text":"\nStaurul, numit local şi „curtea de oi”, este  o construcţie pastorală de tip arhaic specifică satelor risipite din munţii Şureanu, utilizată pentru adăpostirea oilor pe timpul iernii. Staurul a fost transferat în muzeu în anul 1994 din satul Arţ (com Şugag) de la Ştefan Gheorghe (zis Păstoiu).\nPereţii sunt construiţi din piatră de micaşist legată cu mortar de var cu nisip. Acoperişul nu se mai păstra în teren, dar a fost reconstituit pe baza informaţiilor furnizate de proprietar. Astfel, în specificul zonei, şarpanta a fost realizată din lemn de brad, iar învelitoarea din paie de secară aşezate în tehnica „jipilor” (snopilor), cu o streaşină de şindrilă de răşinoase.\nConstrucţia are capacitatea de a adăposti 100-120 de oi, iar alături de staur se află două ţarcuri despărţite de o strungă.\nUtilizarea pietrei pentru o astfel de construcţie pastorală este o raritate. Practic, cu excepţia staurului de piatră, de dată relativ recentă, realizat sub îndrumarea părintelui Arsenie Boca la mănăstirea Prislop (jud. Hunedoara), cel aflat astăzi în Muzeul Satului este singurul exemplar care mai păstrează această tehnică de construcţie.\nDSC_5333IMG_4507IMG_9543IMG_9544IMG_9545\n","img":["http://muzeul-satului.ro/wp-content/uploads/2018/07/DSC_5333-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_4507-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9543-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9544-250x250.jpg","http://muzeul-satului.ro/wp-content/uploads/2018/07/IMG_9545-250x250.jpg"]}},"Casa Germană":{"link":"https://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/sectorul-nou/casa-germana/","house":{"name":"CASA GERMANĂ","text":"\n\n\t\tGospodăria DEALU FRUMOS\njud. Sibiu, 1896\nAtestat documentar încă din anul 1280, Dealu Frumos este un sat de tip adunat, specific ținuturilor de câmpie, dar și zonelor deluroase colonizate de sași. Populație de origine germană, sașii și-au format încă din primele secole de la stabilirea lor în Valea Hârtibaciului o identitate locală, sărbătorind pentru prima dată colonizarea lor în satul sibian la 11 iulie 1522.\nCasa, reconstruită în muzeu în anul 2012, este ridicată din cărămidă, pe un soclu scund de piatră, cu un singur nivel – parterul cu două încăperi de locuit, bucătărie şi pivniţă – acoperind un lot dreptunghiular, adaptat deschiderilor nu foarte generoase ale parcelelor din apropierea unei trame stradale, proprie unui sat îngrămădit, cum sunt cele colonizate de saşi. În continuarea casei este amplasată anexa care cuprinde grajdul şi şura, reflexie a îndeletnicirilor agro-pastorale ale acestei minorităţi.\nInteriorul caselor săseşti era plin de culoare, mobilierul pictat, ţesăturile care împodobesc pereţii sau ceramica decorativă desfăşurând o gamă cromatică variată a motivelor vegetale, florale şi avimorfe, care predomină pe aceste obiecte. Organizarea interiorului casei Dealu Frumos în muzeu a avut în vedere reprezentarea a două etape privind evoluţia esteticului şi a funcţionalităţii spaţiului de locuit în tradiţia săsească, din a doua jumătate a secolului al XIX-lea şi până spre sfârşitul secolului XX, marcând trecerea de la mobilierul vechi, pictat (în camera „curată”), la cel modern, orăşenesc (în camera de locuit). Ţesăturile de interior îşi însuşesc particularităţi deosebite, încadrându-se într-un ansamblu decorativ care, pe lângă similitudini, manifestă şi un vizibil caracter personal, mai ales că acestea sunt cele mai expuse privirilor. Brodate de regulă monocrom, fețele de pernă, fețele de masă, prosoapele sau păretarele sunt adevărate călăuze, îndreptare ale trăirilor cotidiene și ale angajamentelor morale ale sașilor.\nCasa-Germană_interioare-2Casa-Germană_interioare-3Casa-Germană_interioare-1Casa-Germană-în-Muzeu-3Casa-Germană-în-Muzeu-2Casa-Germană-în-Muzeu-1Casa-Germană-în-teren\n\n\t","img":["https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83_interioare-2.jpg","https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83_interioare-3.jpg","https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83_interioare-1.jpg","https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83-%C3%AEn-Muzeu-3.jpg","https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83-%C3%AEn-Muzeu-2.jpg","https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83-%C3%AEn-Muzeu-1.jpg","https://muzeul-satului.ro/wp-content/uploads/2020/06/Casa-German%C4%83-%C3%AEn-teren.jpg"]}}}},"Hanul „La barieră”":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/hanul-la-bariera-la-francu-valenii-de-munte/","section":{"HANUL “ LA BARIERĂ” (“LA FRÂNCU”), VĂLENII DE MUNTE":{"link":"http://muzeul-satului.ro/planifica-vizita/ce-pot-vedea/expozitia-permanenta-arhitectura-vernaculara/hanul-la-bariera-la-francu-valenii-de-munte/","house":{"name":"HANUL “ LA BARIERĂ” (“LA FRÂNCU”), VĂLENII DE MUNTE","text":"\nSec. XIX\nHanul “La Frâncu”, cunoscut şi sub numele de Hanul „La Barieră”, a fost transferat în anul 1990 din localitatea Vălenii de Munte – Prahova, de pe drumul ce străbate Munţii Bucegi din Muntenia spre Transilvania prin Cheia. Vălenii de Munte, veche aşezare prahoveană de pe Valea Teleajenului, se află situată într-o frumoasă regiune colinară în care ocupaţiile de bază ale locuitorilor sunt cultura pomilor fructiferi şi creşterea animalelor, zona fiind cunoscută pentru producerea ţuicii şi a rachiului.\nÎn locurile unde existau adevărate „vaduri negustoreşti” au apărut, în chip firesc, hanuri. În acest context socio-economic a apărut şi hanul „La Barieră”, cunoscut şi sub numele de Hanul “La Frâncu”, situat la marginea Vălenilor de Munte. Construit la începutul secolului al XIX-lea, hanul a constituit un cunoscut loc de popas, atât pentru negustori cât si pentru oieri. În memoria locală se păstrează amintirea unei călătorii a domnitorului Alexandru Ioan Cuza, care ar fi poposit la acest han.\nConstrucţia are o pivniţă, destinată alimentelor şi a vinului, şi două caturi (etaje), fiecare cat având câte o încăpere. Parterul adăposteşte o sală pentru servitul mesei şi bucătăria. Caturile au câte o prispă largă la faţadă, cu stâlpi din lemn, frumos ornamentaţi, şi cu balustradă din scândură traforată la parter, respectiv tencuită la etaj. Pivniţa şi parterul au pereţii construiţi din piatră de râu, iar etajul din zidărie de cărămidă, tencuiţi şi la interior şi la exterior. De pe prispă se face accesul la catul superior, printr-o scară de lemn cu dublă rampă. Acoperişul este în patru ape, fiind acoperitcu învelitoare de şiţă măruntă de brad, bătută în solzi.\nÎn vecinătatea sa este amenajat locul pentru păstrarea butoaielor de vin, pentru teasc şi pentru instalaţia de distilare a ţuicii. Alături se află locul în care se potcoveau animalele.\nIMG_2066aaIMG_2036han 1\n","img":["http://muzeul-satului.ro/wp-content/uploads/2017/11/IMG_2066aa-e1607715654182.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/11/IMG_2036-e1607715624556.jpg","http://muzeul-satului.ro/wp-content/uploads/2017/11/han-1-e1607715703814.jpg"]}}}}}